{
  "text": {
    " ": 0,
    "म": 642,
    "ै": 1129,
    "ं": 222,
    " म": 145,
    "मै": 669,
    "ैं": 1131,
    "ं ": 223,
    " मै": 153,
    "मैं": 670,
    "ैं ": 1132,
    " मैं": 154,
    "मैं ": 671,
    "ब": 611,
    "ह": 889,
    "ु": 1043,
    "त": 472,
    " ब": 129,
    "बह": 620,
    "हु": 898,
    "ुत": 1060,
    "त ": 473,
    " बह": 134,
    "बहु": 621,
    "हुत": 905,
    "ुत ": 1061,
    " बहु": 135,
    "बहुत": 622,
    "हुत ": 906,
    "ख": 370,
    "श": 827,
    " ख": 60,
    "खु": 375,
    "ुश": 1068,
    "श ": 828,
    " खु": 61,
    "खुश": 378,
    "ुश ": 1069,
    " खुश": 63,
    "खुश ": 379,
    "ू": 1075,
    "ँ": 220,
    " ह": 201,
    "हू": 907,
    "ूँ": 1076,
    "ँ ": 221,
    " हू": 205,
    "हूँ": 908,
    "ूँ ": 1077,
    " हूँ": 206,
    "हूँ ": 909,
    "य": 672,
    "े": 1090,
    " य": 155,
    "ये": 687,
    "े ": 1091,
    " ये": 156,
    "ये ": 688,
    " ये ": 157,
    "ज": 423,
    "ा": 924,
    "न": 530,
    "क": 300,
    "र": 689,
    " ज": 75,
    "जा": 431,
    "ान": 941,
    "नक": 538,
    "कर": 307,
    "र ": 690,
    " जा": 80,
    "जान": 432,
    "ानक": 943,
    "नकर": 539,
    "कर ": 308,
    " जान": 81,
    "जानक": 433,
    "ानकर": 944,
    "नकर ": 540,
    "अ": 244,
    "च": 403,
    "्": 1167,
    "छ": 415,
    " अ": 1,
    "अच": 254,
    "च्": 412,
    "्छ": 1170,
    "छा": 416,
    "ा ": 925,
    " अच": 7,
    "अच्": 255,
    "च्छ": 413,
    "्छा": 1171,
    "छा ": 417,
    " अच्": 8,
    "अच्छ": 256,
    "च्छा": 414,
    "्छा ": 1172,
    "ल": 754,
    "ग": 381,
    " ल": 163,
    "लग": 756,
    "गा": 394,
    " लग": 164,
    "लगा": 757,
    "गा ": 395,
    " लगा": 165,
    "लगा ": 758,
    "झ": 437,
    "मु": 661,
    "ुझ": 1054,
    "झे": 438,
    " मु": 148,
    "मुझ": 662,
    "ुझे": 1055,
    "झे ": 439,
    " मुझ": 149,
    "मुझे": 663,
    "ुझे ": 1056,
    "ी": 1022,
    "शी": 833,
    "ी ": 1023,
    "ुशी": 1070,
    "शी ": 834,
    "खुशी": 380,
    "ुशी ": 1071,
    "ई": 285,
    "ुई": 1049,
    "ई ": 286,
    " हु": 202,
    "हुई": 903,
    "ुई ": 1050,
    " हुई": 204,
    "हुई ": 904,
    "आ": 260,
    "प": 552,
    " आ": 11,
    "आप": 271,
    "पक": 554,
    "का": 325,
    " आप": 18,
    "आपक": 273,
    "पका": 555,
    "का ": 326,
    " आपक": 20,
    "आपका": 274,
    "पका ": 556,
    "व": 793,
    "जव": 428,
    "वा": 804,
    "ाब": 946,
    "ब ": 612,
    " जव": 78,
    "जवा": 429,
    "वाब": 806,
    "ाब ": 947,
    " जवा": 79,
    "जवाब": 430,
    "वाब ": 807,
    "स": 840,
    " न": 102,
    "नम": 543,
    "मस": 646,
    "स्": 874,
    "्त": 1185,
    "ते": 495,
    " नम": 105,
    "नमस": 544,
    "मस्": 647,
    "स्त": 879,
    "्ते": 1190,
    "ते ": 496,
    " नमस": 106,
    "नमस्": 545,
    "मस्त": 648,
    "स्ते": 881,
    "्ते ": 1191,
    "ो": 1151,
    "हे": 910,
    "ेल": 1116,
    "लो": 785,
    "ो ": 1152,
    " हे": 207,
    "हेल": 911,
    "ेलो": 1117,
    "लो ": 786,
    " हेल": 208,
    "हेलो": 912,
    "ेलो ": 1118,
    "भ": 629,
    " स": 179,
    "सु": 862,
    "ुप": 1062,
    "प्": 598,
    "्र": 1210,
    "रभ": 703,
    "भा": 630,
    "ात": 937,
    " सु": 191,
    "सुप": 863,
    "ुप्": 1063,
    "प्र": 599,
    "्रभ": 1214,
    "रभा": 704,
    "भात": 631,
    "ात ": 938,
    " सुप": 192,
    "सुप्": 864,
    "ुप्र": 1064,
    "प्रभ": 600,
    "्रभा": 1215,
    "रभात": 705,
    "भात ": 632,
    "फ": 603,
    " फ": 124,
    "फी": 605,
    "ीस": 1039,
    "स ": 841,
    " फी": 125,
    "फीस": 606,
    "ीस ": 1040,
    " फीस": 126,
    "फीस ": 607,
    "जम": 425,
    "मा": 650,
    " जम": 76,
    "जमा": 426,
    "मा ": 651,
    " जमा": 77,
    "जमा ": 427,
    " क": 29,
    "रन": 698,
    "ने": 550,
    " कर": 32,
    "करन": 311,
    "रने": 701,
    "ने ": 551,
    " करन": 34,
    "करने": 313,
    "रने ": 702,
    "की": 338,
    " की": 44,
    "की ": 339,
    " की ": 45,
    "ि": 973,
    "आख": 265,
    "खि": 372,
    "िर": 1008,
    "री": 724,
    " आख": 14,
    "आखि": 266,
    "खिर": 373,
    "िरी": 1009,
    "री ": 725,
    " आखि": 15,
    "आखिर": 267,
    "खिरी": 374,
    "िरी ": 1010,
    " त": 85,
    "ता": 481,
    "ार": 955,
    "ीख": 1034,
    "ख ": 371,
    " ता": 88,
    "तार": 487,
    "ारी": 957,
    "रीख": 728,
    "ीख ": 1035,
    " तार": 89,
    "तारी": 488,
    "ारीख": 959,
    "रीख ": 729,
    "क्": 362,
    "्य": 1201,
    "या": 681,
    " क्": 58,
    "क्य": 363,
    "्या": 1207,
    "या ": 682,
    " क्य": 59,
    "क्या": 364,
    "्या ": 1208,
    "है": 914,
    "ै ": 1130,
    " है": 209,
    "है ": 915,
    " है ": 210,
    " भ": 138,
    "भु": 633,
    "ुग": 1051,
    "गत": 383,
    "न ": 531,
    " भु": 139,
    "भुग": 634,
    "ुगत": 1052,
    "गता": 384,
    "तान": 485,
    "ान ": 942,
    " भुग": 140,
    "भुगत": 635,
    "ुगता": 1053,
    "गतान": 385,
    "तान ": 486,
    "अं": 245,
    "ंत": 233,
    "ति": 489,
    "िम": 1003,
    "म ": 643,
    " अं": 2,
    "अंत": 248,
    "ंति": 234,
    "तिम": 493,
    "िम ": 1004,
    " अंत": 4,
    "अंति": 249,
    "ंतिम": 235,
    "तिम ": 494,
    "थ": 504,
    "िथ": 995,
    "थि": 505,
    "ि ": 974,
    " ति": 90,
    "तिथ": 491,
    "िथि": 996,
    "थि ": 506,
    " तिथ": 91,
    "तिथि": 492,
    "िथि ": 997,
    "कब": 305,
    " कब": 30,
    "कब ": 306,
    " कब ": 31,
    "ृ": 1085,
    " छ": 70,
    "त्": 497,
    "रव": 710,
    "वृ": 817,
    "ृत": 1086,
    " छा": 71,
    "छात": 418,
    "ात्": 939,
    "त्र": 500,
    "्रव": 1219,
    "रवृ": 711,
    "वृत": 818,
    "ृत्": 1088,
    "त्त": 498,
    "्ति": 1188,
    "ति ": 490,
    " छात": 72,
    "छात्": 419,
    "ात्र": 940,
    "त्रव": 503,
    "्रवृ": 1220,
    "रवृत": 712,
    "वृत्": 819,
    "ृत्त": 1089,
    "त्ति": 499,
    "्ति ": 1189,
    "नका": 541,
    "कार": 329,
    "ानका": 945,
    "नकार": 542,
    "कारी": 331,
    "ारी ": 958,
    "द": 509,
    " द": 92,
    "दो": 526,
    " दो": 100,
    "दो ": 527,
    " दो ": 101,
    "के": 343,
    " के": 46,
    "के ": 344,
    " के ": 47,
    "ए": 291,
    "लि": 767,
    "िए": 978,
    "ए ": 292,
    " लि": 166,
    "लिए": 768,
    "िए ": 979,
    " लिए": 167,
    "लिए ": 769,
    " प": 107,
    "पा": 584,
    "रत": 693,
    " पा": 115,
    "पात": 585,
    "्रत": 1212,
    "रता": 694,
    "ता ": 482,
    " पात": 116,
    "पात्": 586,
    "त्रत": 502,
    "्रता": 1213,
    "रता ": 695,
    "र्": 739,
    "ाल": 964,
    "लय": 765,
    "य ": 673,
    " का": 39,
    "ार्": 962,
    "र्य": 748,
    "याल": 685,
    "ालय": 965,
    "लय ": 766,
    " कार": 41,
    "कार्": 332,
    "ार्य": 963,
    "र्या": 751,
    "्याल": 1209,
    "यालय": 686,
    "ालय ": 966,
    "्य ": 1202,
    "र्य ": 749,
    "दि": 518,
    "िव": 1015,
    "वस": 799,
    " दि": 95,
    "दिव": 519,
    "िवस": 1018,
    "वस ": 800,
    " दिव": 96,
    "दिवस": 520,
    "िवस ": 1019,
    "ौ": 1162,
    "कौ": 358,
    "ौन": 1163,
    " कौ": 56,
    "कौन": 359,
    "ौन ": 1164,
    " कौन": 57,
    "कौन ": 360,
    "से": 868,
    " से": 195,
    "से ": 869,
    " से ": 196,
    "हैं": 916,
    " हैं": 211,
    "हैं ": 917,
    "ुल": 1065,
    "लत": 759,
    "खुल": 376,
    "ुलत": 1066,
    "लता": 760,
    " खुल": 62,
    "खुलत": 377,
    "ुलता": 1067,
    "लता ": 761,
    "मे": 664,
    "ेर": 1113,
    "रा": 715,
    " मे": 150,
    "मेर": 667,
    "ेरा": 1114,
    "रा ": 716,
    " मेर": 152,
    "मेरा": 668,
    "ेरा ": 1115,
    "वे": 820,
    "ेश": 1124,
    " प्": 122,
    "रवे": 713,
    "वेश": 825,
    "ेश ": 1125,
    " प्र": 123,
    "प्रव": 602,
    "्रवे": 1221,
    "रवेश": 714,
    "वेश ": 826,
    "्थ": 1192,
    "ित": 990,
    " स्": 198,
    "स्थ": 882,
    "्थि": 1193,
    "थित": 507,
    "िति": 993,
    " स्थ": 199,
    "स्थि": 883,
    "्थित": 1194,
    "थिति": 508,
    "िति ": 994,
    "आव": 275,
    "ेद": 1107,
    "दन": 510,
    " आव": 21,
    "आवे": 276,
    "वेद": 823,
    "ेदन": 1108,
    "दन ": 511,
    " आवे": 22,
    "आवेद": 277,
    "वेदन": 824,
    "ेदन ": 1109,
    "्व": 1222,
    "वी": 813,
    "ीक": 1027,
    "कृ": 340,
    "स्व": 887,
    "्वी": 1223,
    "वीक": 814,
    "ीकृ": 1030,
    "कृत": 341,
    "ृत ": 1087,
    " स्व": 200,
    "स्वी": 888,
    "्वीक": 1224,
    "वीकृ": 816,
    "ीकृत": 1031,
    "कृत ": 342,
    "ुआ": 1047,
    "आ ": 261,
    "हुआ": 901,
    "ुआ ": 1048,
    " हुआ": 203,
    "हुआ ": 902,
    "को": 353,
    "ोर": 1158,
    "्स": 1230,
    " को": 53,
    "कोर": 356,
    "ोर्": 1159,
    "र्स": 752,
    "्स ": 1231,
    " कोर": 55,
    "कोर्": 357,
    "ोर्स": 1161,
    "र्स ": 753,
    "उ": 287,
    "ध": 528,
    " उ": 26,
    "उप": 288,
    "पल": 576,
    "लब": 762,
    "ब्": 626,
    "्ध": 1195,
    "ध ": 529,
    " उप": 27,
    "उपल": 289,
    "पलब": 577,
    "लब्": 763,
    "ब्ध": 627,
    "्ध ": 1196,
    " उपल": 28,
    "उपलब": 290,
    "पलब्": 578,
    "लब्ध": 764,
    "ब्ध ": 628,
    "दे": 521,
    "ें": 1092,
    " दे": 97,
    "दें": 522,
    "ें ": 1093,
    " दें": 98,
    "दें ": 523,
    "ष": 835,
    "पर": 568,
    "्ष": 1225,
    "षा": 838,
    " पर": 110,
    "परी": 572,
    "रीक": 726,
    "ीक्": 1032,
    "क्ष": 367,
    "्षा": 1228,
    "षा ": 839,
    " परी": 112,
    "परीक": 573,
    "रीक्": 727,
    "ीक्ष": 1033,
    "क्षा": 369,
    "्षा ": 1229,
    " का ": 40,
    "ण": 464,
    "रि": 717,
    "िण": 987,
    "णा": 469,
    "ाम": 948,
    "परि": 569,
    "रिण": 718,
    "िणा": 988,
    "णाम": 470,
    "ाम ": 949,
    " परि": 111,
    "परिण": 570,
    "रिणा": 719,
    "िणाम": 989,
    "णाम ": 471,
    "आए": 262,
    "एग": 295,
    " आए": 12,
    "आएग": 263,
    "एगा": 296,
    " आएग": 13,
    "आएगा": 264,
    "एगा ": 297,
    "अप": 257,
    "पन": 565,
    " अप": 9,
    "अपन": 258,
    "पने": 566,
    " अपन": 10,
    "अपने": 259,
    "पने ": 567,
    "ंक": 224,
    "क ": 301,
    "अंक": 246,
    "ंक ": 225,
    " अंक": 3,
    "अंक ": 247,
    "ेख": 1096,
    "देख": 524,
    "ेख ": 1097,
    " देख": 99,
    "देख ": 525,
    "सक": 845,
    "कत": 302,
    " सक": 182,
    "सकत": 846,
    "कता": 303,
    " सकत": 183,
    "सकता": 847,
    "कता ": 304,
    "ड": 456,
    "ास": 967,
    "सव": 856,
    "वर": 794,
    "्ड": 1183,
    "ड ": 457,
    "पास": 587,
    "ासव": 968,
    "सवर": 857,
    "वर्": 797,
    "र्ड": 746,
    "्ड ": 1184,
    " पास": 117,
    "पासव": 588,
    "ासवर": 969,
    "सवर्": 858,
    "वर्ड": 798,
    "र्ड ": 747,
    "कै": 345,
    "ैस": 1138,
    " कै": 48,
    "कैस": 348,
    "ैसे": 1139,
    " कैस": 50,
    "कैसे": 349,
    "ैसे ": 1140,
    "ट": 440,
    " र": 158,
    "ेट": 1105,
    "ट ": 441,
    " री": 161,
    "रीस": 730,
    "ीसे": 1041,
    "सेट": 870,
    "ेट ": 1106,
    " रीस": 162,
    "रीसे": 731,
    "ीसेट": 1042,
    "सेट ": 871,
    "रू": 732,
    "ूं": 1078,
    "करू": 314,
    "रूं": 733,
    "ूं ": 1079,
    " करू": 35,
    "करूं": 315,
    "रूं ": 734,
    "ॉ": 1141,
    "लॉ": 782,
    "ॉग": 1142,
    "गि": 398,
    "िन": 998,
    " लॉ": 170,
    "लॉग": 783,
    "ॉगि": 1143,
    "गिन": 399,
    "िन ": 999,
    " लॉग": 171,
    "लॉगि": 784,
    "ॉगिन": 1144,
    "गिन ": 400,
    " व": 172,
    "वि": 808,
    "रण": 691,
    "ण ": 465,
    " वि": 173,
    "विव": 811,
    "िवर": 1016,
    "वरण": 795,
    "रण ": 692,
    " विव": 175,
    "विवर": 812,
    "िवरण": 1017,
    "वरण ": 796,
    "भू": 636,
    "ूल": 1083,
    "ल ": 755,
    " भू": 141,
    "भूल": 637,
    "ूल ": 1084,
    " भूल": 142,
    "भूल ": 638,
    " ग": 64,
    "गय": 386,
    " गय": 65,
    "गया": 387,
    " गया": 66,
    "गया ": 388,
    "हॉ": 918,
    "ॉस": 1148,
    "्ट": 1175,
    "टल": 442,
    " हॉ": 212,
    "हॉस": 919,
    "ॉस्": 1149,
    "स्ट": 877,
    "्टल": 1177,
    "टल ": 443,
    " हॉस": 213,
    "हॉस्": 920,
    "ॉस्ट": 1150,
    "स्टल": 878,
    "्टल ": 1178,
    "कि": 335,
    "तन": 478,
    "नी": 548,
    " कि": 42,
    "कित": 336,
    "ितन": 991,
    "तनी": 479,
    "नी ": 549,
    " कित": 43,
    "कितन": 337,
    "ितनी": 992,
    "तनी ": 480,
    "प ": 553,
    "आप ": 272,
    " आप ": 19,
    "-": 216,
    "न-": 532,
    "-क": 217,
    "ौन-": 1165,
    "न-क": 533,
    "-कौ": 218,
    "कौन-": 361,
    "ौन-क": 1166,
    "न-कौ": 534,
    "-कौन": 219,
    "िक": 980,
    "कल": 318,
    "ल्": 787,
    "्प": 1197,
    "विक": 809,
    "िकल": 981,
    "कल्": 319,
    "ल्प": 790,
    "्प ": 1198,
    " विक": 174,
    "विकल": 810,
    "िकल्": 982,
    "कल्प": 321,
    "ल्प ": 791,
    "ीका": 1028,
    "ार ": 956,
    "वीका": 815,
    "ीकार": 1029,
    "कार ": 330,
    "करत": 309,
    "रते": 696,
    " करत": 33,
    "करते": 310,
    "रते ": 697,
    " श": 176,
    "शि": 829,
    "ाय": 952,
    "यत": 677,
    " शि": 177,
    "शिक": 830,
    "िका": 983,
    "काय": 327,
    "ायत": 953,
    "यत ": 678,
    " शिक": 178,
    "शिका": 831,
    "िकाय": 984,
    "कायत": 328,
    "ायत ": 954,
    "दर": 512,
    "्ज": 1173,
    "ज ": 424,
    " दर": 93,
    "दर्": 513,
    "र्ज": 742,
    "्ज ": 1174,
    " दर्": 94,
    "दर्ज": 514,
    "र्ज ": 743,
    "ोई": 1153,
    "कोई": 354,
    "ोई ": 1154,
    " कोई": 54,
    "कोई ": 355,
    "सम": 851,
    " सम": 186,
    "समस": 854,
    "स्य": 884,
    " समस": 188,
    "समस्": 855,
    "मस्य": 649,
    "स्या": 886,
    "िप": 1000,
    "पो": 595,
    " रि": 159,
    "रिप": 720,
    "िपो": 1001,
    "पोर": 596,
    "र्ट": 744,
    "्ट ": 1176,
    " रिप": 160,
    "रिपो": 721,
    "िपोर": 1002,
    "पोर्": 597,
    "ोर्ट": 1160,
    "र्ट ": 745,
    "ना": 546,
    "रना": 699,
    "ना ": 547,
    "करना": 312,
    "रना ": 700,
    " च": 67,
    "चा": 404,
    "ाह": 970,
    "हत": 890,
    " चा": 68,
    "चाह": 405,
    "ाहत": 971,
    "हता": 891,
    " चाह": 69,
    "चाहत": 406,
    "ाहता": 972,
    "हता ": 892,
    "षक": 836,
    "िक्": 985,
    "्षक": 1226,
    "षक ": 837,
    "शिक्": 832,
    "िक्ष": 986,
    "क्षक": 368,
    "्षक ": 1227,
    "फै": 608,
    "ैक": 1135,
    "टी": 450,
    " फै": 127,
    "फैक": 609,
    "ैकल": 1136,
    "ल्ट": 788,
    "्टी": 1181,
    "टी ": 451,
    " फैक": 128,
    "फैकल": 610,
    "ैकल्": 1137,
    "कल्ट": 320,
    "ल्टी": 789,
    "्टी ": 1182,
    "सू": 865,
    "ूच": 1080,
    "ची": 407,
    " सू": 193,
    "सूच": 866,
    "ूची": 1081,
    "ची ": 408,
    " सूच": 194,
    "सूची": 867,
    "ूची ": 1082,
    "सि": 859,
    "िल": 1011,
    "ले": 772,
    "ेब": 1110,
    "बस": 618,
    " सि": 189,
    "सिल": 860,
    "िले": 1012,
    "लेब": 780,
    "ेबस": 1111,
    "बस ": 619,
    " सिल": 190,
    "सिले": 861,
    "िलेब": 1014,
    "लेबस": 781,
    "ेबस ": 1112,
    "कह": 322,
    "हा": 895,
    "ाँ": 926,
    " कह": 37,
    "कहा": 323,
    "हाँ": 896,
    "ाँ ": 927,
    " कहा": 38,
    "कहाँ": 324,
    "हाँ ": 897,
    "मि": 654,
    "ेग": 1098,
    " मि": 146,
    "मिल": 657,
    "लेग": 776,
    "ेगा": 1099,
    " मिल": 147,
    "मिले": 658,
    "िलेग": 1013,
    "लेगा": 777,
    "ेगा ": 1100,
    "पी": 589,
    "ीड": 1036,
    "डी": 458,
    "ीए": 1024,
    "एफ": 298,
    "फ ": 604,
    " पी": 118,
    "पीड": 590,
    "ीडी": 1037,
    "डीए": 459,
    "ीएफ": 1025,
    "एफ ": 299,
    " पीड": 119,
    "पीडी": 591,
    "ीडीए": 1038,
    "डीएफ": 460,
    "ीएफ ": 1026,
    "भे": 639,
    "ेज": 1101,
    "जे": 434,
    " भे": 143,
    "भेज": 640,
    "ेजे": 1103,
    "जें": 435,
    " भेज": 144,
    "भेजे": 641,
    "ेजें": 1104,
    "जें ": 436,
    "सं": 842,
    "ंप": 236,
    "्क": 1168,
    " सं": 180,
    "संप": 843,
    "ंपर": 237,
    "पर्": 574,
    "र्क": 740,
    "्क ": 1169,
    " संप": 181,
    "संपर": 844,
    "ंपर्": 238,
    "पर्क": 575,
    "र्क ": 741,
    "नं": 535,
    "ंब": 241,
    "बर": 616,
    " नं": 103,
    "नंब": 536,
    "ंबर": 242,
    "बर ": 617,
    " नंब": 104,
    "नंबर": 537,
    "ंबर ": 243,
    "पड": 557,
    "डे": 461,
    "ेस": 1126,
    "ेल्": 1119,
    "्पड": 1199,
    "पडे": 558,
    "डेस": 462,
    "ेस्": 1127,
    "स्क": 875,
    "हेल्": 913,
    "ेल्प": 1120,
    "ल्पड": 792,
    "्पडे": 1200,
    "पडेस": 559,
    "डेस्": 463,
    "ेस्क": 1128,
    "स्क ": 876,
    "रे": 735,
    "करे": 316,
    "रें": 737,
    " करे": 36,
    "करें": 317,
    "रें ": 738,
    "छु": 420,
    "ुट": 1057,
    "ट्": 452,
    "टि": 447,
    "िय": 1005,
    " छु": 73,
    "छुट": 421,
    "ुट्": 1058,
    "ट्ट": 453,
    "्टि": 1179,
    "टिय": 448,
    "िया": 1006,
    "याँ": 683,
    " छुट": 74,
    "छुट्": 422,
    "ुट्ट": 1059,
    "ट्टि": 454,
    "्टिय": 1180,
    "टिया": 449,
    "ियाँ": 1007,
    "याँ ": 684,
    "अग": 250,
    "गल": 389,
    "ली": 770,
    " अग": 5,
    "अगल": 251,
    "गली": 390,
    "ली ": 771,
    " अगल": 6,
    "अगली": 252,
    "गली ": 391,
    "ट्टी": 455,
    "हो": 921,
    "ोग": 1155,
    "गी": 401,
    " हो": 214,
    "होग": 922,
    "ोगी": 1156,
    "गी ": 402,
    " होग": 215,
    "होगी": 923,
    "ोगी ": 1157,
    "पु": 592,
    "ुस": 1072,
    "तक": 474,
    " पु": 120,
    "पुस": 593,
    "ुस्": 1073,
    "्तक": 1186,
    "तका": 476,
    "काल": 333,
    " पुस": 121,
    "पुस्": 594,
    "ुस्त": 1074,
    "स्तक": 880,
    "्तका": 1187,
    "तकाल": 477,
    "कालय": 334,
    "मय": 644,
    "समय": 852,
    "मय ": 645,
    " समय": 187,
    "समय ": 853,
    "सद": 848,
    "दस": 515,
    " सद": 184,
    "सदस": 849,
    "दस्": 516,
    "्यत": 1205,
    "यता": 679,
    " सदस": 185,
    "सदस्": 850,
    "दस्य": 517,
    "स्यत": 885,
    "्यता": 1206,
    "यता ": 680,
    " ले": 168,
    "लें": 774,
    " लें": 169,
    "लें ": 775,
    "वह": 801,
    "हन": 893,
    "रिव": 722,
    "िवह": 1020,
    "वहन": 802,
    "हन ": 894,
    "परिव": 571,
    "रिवह": 723,
    "िवहन": 1021,
    "वहन ": 803,
    "ेव": 1121,
    "सेव": 872,
    "ेवा": 1122,
    "वा ": 805,
    " सेव": 197,
    "सेवा": 873,
    "ेवा ": 1123,
    " बस": 132,
    " बस ": 133,
    "इ": 278,
    " ट": 82,
    "टा": 444,
    "ाइ": 928,
    "इम": 279,
    "िं": 975,
    "ंग": 226,
    "ग ": 382,
    " टा": 83,
    "टाइ": 445,
    "ाइम": 929,
    "इमि": 280,
    "मिं": 655,
    "िंग": 976,
    "ंग ": 227,
    " टाइ": 84,
    "टाइम": 446,
    "ाइमि": 930,
    "इमिं": 281,
    "मिंग": 656,
    "िंग ": 977,
    "आग": 268,
    "मी": 659,
    " आग": 16,
    "आगा": 269,
    "गाम": 396,
    "ामी": 950,
    "मी ": 660,
    " आगा": 17,
    "आगाम": 270,
    "गामी": 397,
    "ामी ": 951,
    "यक": 674,
    "रम": 706,
    "्यक": 1203,
    "यक्": 675,
    "क्र": 365,
    "्रम": 1216,
    "रम ": 707,
    "र्यक": 750,
    "्यक्": 1204,
    "यक्र": 676,
    "क्रम": 366,
    "्रम ": 1217,
    "गले": 392,
    "ले ": 773,
    "अगले": 253,
    "गले ": 393,
    " इ": 23,
    "इव": 282,
    "ंट": 231,
    " इव": 24,
    "इवे": 283,
    "वें": 821,
    "ेंट": 1094,
    "ंट ": 232,
    " इवे": 25,
    "इवें": 284,
    "वेंट": 822,
    "ेंट ": 1095,
    "बा": 623,
    " बा": 136,
    "बार": 624,
    "ारे": 960,
    "रे ": 736,
    " बार": 137,
    "बारे": 625,
    "ारे ": 961,
    "में": 665,
    " में": 151,
    "में ": 666,
    "बत": 613,
    "ाए": 931,
    "एं": 293,
    " बत": 130,
    "बता": 614,
    "ताए": 483,
    "ाएं": 932,
    "एं ": 294,
    " बता": 131,
    "बताए": 615,
    "ताएं": 484,
    "ाएं ": 933,
    "ाण": 934,
    "णप": 466,
    "पत": 560,
    "रमा": 708,
    "माण": 652,
    "ाणप": 935,
    "णपत": 467,
    "पत्": 563,
    "्र ": 1211,
    "प्रम": 601,
    "्रमा": 1218,
    "रमाण": 709,
    "माणप": 653,
    "ाणपत": 936,
    "णपत्": 468,
    "पत्र": 564,
    "त्र ": 501,
    "कॉ": 350,
    "ॉल": 1145,
    " कॉ": 51,
    "कॉल": 351,
    "ॉले": 1146,
    "लेज": 778,
    "ेज ": 1102,
    " कॉल": 52,
    "कॉले": 352,
    "ॉलेज": 1147,
    "लेज ": 779,
    " पत": 108,
    "पता": 561,
    " पता": 109,
    "पता ": 562,
    "पस": 579,
    "कैं": 346,
    "ैंप": 1133,
    "ंपस": 239,
    "पस ": 580,
    " कैं": 49,
    "कैंप": 347,
    "ैंपस": 1134,
    "ंपस ": 240,
    " तक": 86,
    "तक ": 475,
    " तक ": 87,
    "पह": 581,
    "ुं": 1044,
    "ंच": 228,
    "चे": 409,
    " पह": 113,
    "पहु": 582,
    "हुं": 899,
    "ुंच": 1045,
    "ंचे": 229,
    "चें": 410,
    " पहु": 114,
    "पहुं": 583,
    "हुंच": 900,
    "ुंचे": 1046,
    "ंचें": 230,
    "चें ": 411
  },
  "response": null,
  "action_text": null
}