{
  "text": {
    "नमस": 45,
    "त": 35,
    "ह": 83,
    "ल": 67,
    "स": 77,
    "प": 46,
    "रभ": 64,
    "फ": 52,
    "जम": 29,
    "करन": 19,
    "क": 15,
    "आख": 5,
    "र": 62,
    "ख": 22,
    "य": 59,
    "भ": 57,
    "गत": 24,
    "न": 43,
    "अ": 0,
    "म": 58,
    "थ": 38,
    "कब": 16,
    "छ": 27,
    "रव": 66,
    "ज": 28,
    "नक": 44,
    "द": 39,
    "ए": 13,
    "रत": 63,
    "लय": 69,
    "वस": 72,
    "लत": 68,
    "श": 74,
    "आव": 8,
    "दन": 40,
    "व": 70,
    "आ": 3,
    "उपलब": 12,
    "ध": 42,
    "पर": 49,
    "ष": 75,
    "ण": 33,
    "आएग": 4,
    "अपन": 2,
    "सकत": 78,
    "सवर": 82,
    "ड": 32,
    "ट": 30,
    "कर": 17,
    "ग": 23,
    "वरण": 71,
    "गय": 25,
    "टल": 31,
    "तन": 37,
    "आप": 7,
    "कल": 20,
    "करत": 18,
    "यत": 61,
    "दर": 41,
    "ई": 11,
    "समस": 81,
    "च": 26,
    "हत": 84,
    "षक": 76,
    "बस": 56,
    "कह": 21,
    "एफ": 14,
    "बर": 55,
    "पड": 47,
    "अगल": 1,
    "तक": 36,
    "समय": 80,
    "सदस": 79,
    "वहन": 73,
    "इम": 9,
    "आग": 6,
    "यक": 60,
    "रम": 65,
    "इव": 10,
    "ब": 53,
    "बत": 54,
    "णपत": 34,
    "पत": 48,
    "पस": 50,
    "पह": 51
  },
  "intent": {
    "greet": 9,
    "fee_deadline": 8,
    "scholarship_info": 21,
    "office_hours": 17,
    "admission_status": 0,
    "course_info": 4,
    "result_date": 20,
    "password_reset": 18,
    "hostel_info": 12,
    "payment_methods": 19,
    "grievance_redressal": 10,
    "faculty_info": 7,
    "syllabus_details": 22,
    "contact_info": 3,
    "holiday_list": 11,
    "library_info": 13,
    "transportation": 23,
    "event_info": 6,
    "certificate_request": 2,
    "location": 14,
    "affirm": 1,
    "deny": 5,
    "mood_great": 15,
    "mood_unhappy": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16
  },
  "action_text": null,
  "intent_response_key": null
}