{
  "text": {
    "नमस": 52,
    "क": 14,
    "र": 70,
    "ह": 102,
    "ल": 76,
    "श": 88,
    "भ": 61,
    "प": 53,
    "रभ": 72,
    "त": 43,
    "फ": 57,
    "जम": 30,
    "करण": 17,
    "य": 64,
    "च": 27,
    "अ": 0,
    "म": 63,
    "ख": 22,
    "कध": 15,
    "आह": 4,
    "भरण": 62,
    "वटच": 85,
    "स": 93,
    "ग": 24,
    "द": 46,
    "यच": 66,
    "ष": 90,
    "यव": 69,
    "लरश": 80,
    "ळवण": 83,
    "अर": 3,
    "हत": 104,
    "ठ": 34,
    "ज": 28,
    "लय": 79,
    "व": 84,
    "ळ": 81,
    "वस": 86,
    "णत": 41,
    "ऑफ": 13,
    "उघडत": 8,
    "झ": 32,
    "रव": 75,
    "थ": 45,
    "णक": 40,
    "उपलब": 9,
    "ध": 50,
    "सच": 95,
    "बद": 58,
    "दल": 48,
    "पर": 56,
    "न": 51,
    "ईल": 6,
    "हण": 103,
    "ळत": 82,
    "सवर": 101,
    "ड": 36,
    "कस": 21,
    "ट": 33,
    "कर": 16,
    "सरल": 100,
    "अक": 1,
    "उ": 7,
    "कव": 18,
    "हर": 105,
    "लच": 77,
    "लमध": 78,
    "घ": 26,
    "ऑप": 12,
    "शन": 89,
    "ऑनल": 11,
    "ईन": 5,
    "तक": 44,
    "कश": 20,
    "दव": 49,
    "समस": 98,
    "ण": 39,
    "रक": 71,
    "डब": 37,
    "षक": 91,
    "षय": 92,
    "कवल": 19,
    "अभ": 2,
    "सक": 94,
    "रम": 73,
    "बसच": 60,
    "एफ": 10,
    "ठव": 35,
    "पड": 54,
    "ढ": 38,
    "यब": 68,
    "रर": 74,
    "सदस": 96,
    "यत": 67,
    "वहन": 87,
    "बस": 59,
    "सप": 97,
    "यक": 65,
    "जमध": 31,
    "दण": 47,
    "णपत": 42,
    "गव": 25,
    "जच": 29,
    "पत": 55,
    "सर": 99,
    "खव": 23
  },
  "intent": {
    "greet": 7,
    "fee_deadline": 6,
    "scholarship_info": 17,
    "office_hours": 13,
    "admission_status": 0,
    "course_info": 3,
    "result_date": 16,
    "password_reset": 14,
    "hostel_info": 10,
    "payment_methods": 15,
    "grievance_redressal": 8,
    "faculty_info": 5,
    "syllabus_details": 18,
    "contact_info": 2,
    "holiday_list": 9,
    "library_info": 11,
    "transportation": 19,
    "event_info": 4,
    "certificate_request": 1,
    "location": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_status": 12,
    "utter_certificate_request": 13,
    "utter_contact_info": 14,
    "utter_course_info": 15,
    "utter_event_info": 16,
    "utter_faculty_info": 17,
    "utter_fee_deadline": 18,
    "utter_greet": 19,
    "utter_grievance_redressal": 20,
    "utter_holiday_list": 21,
    "utter_hostel_info": 22,
    "utter_library_info": 23,
    "utter_location": 24,
    "utter_office_hours": 25,
    "utter_password_reset": 26,
    "utter_payment_methods": 27,
    "utter_result_date": 28,
    "utter_scholarship_info": 29,
    "utter_syllabus_details": 30,
    "utter_transportation": 31
  },
  "action_text": null,
  "intent_response_key": null
}