{
  "text": {
    " ": 0,
    "न": 495,
    "म": 599,
    "स": 785,
    "्": 1094,
    "त": 437,
    "े": 1017,
    " न": 96,
    "नम": 506,
    "मस": 603,
    "स्": 819,
    "्त": 1109,
    "ते": 460,
    "े ": 1018,
    " नम": 99,
    "नमस": 507,
    "मस्": 604,
    "स्त": 824,
    "्ते": 1114,
    "ते ": 461,
    " नमस": 100,
    "नमस्": 508,
    "मस्त": 605,
    "स्ते": 826,
    "्ते ": 1115,
    "ह": 834,
    "ल": 706,
    "ो": 1078,
    " ह": 186,
    "हे": 851,
    "ेल": 1043,
    "लो": 734,
    "ो ": 1079,
    " हे": 191,
    "हेल": 852,
    "ेलो": 1044,
    "लो ": 735,
    " हेल": 192,
    "हेलो": 853,
    "ेलो ": 1045,
    "ु": 981,
    "प": 515,
    "र": 641,
    "भ": 586,
    "ा": 865,
    " स": 164,
    "सु": 807,
    "ुप": 993,
    "प्": 558,
    "्र": 1134,
    "रभ": 655,
    "भा": 587,
    "ात": 878,
    "त ": 438,
    " सु": 176,
    "सुप": 808,
    "ुप्": 994,
    "प्र": 559,
    "्रभ": 1138,
    "रभा": 656,
    "भात": 588,
    "ात ": 879,
    " सुप": 177,
    "सुप्": 809,
    "ुप्र": 995,
    "प्रभ": 560,
    "्रभा": 1139,
    "रभात": 657,
    "भात ": 589,
    "फ": 563,
    "ी": 960,
    " फ": 118,
    "फी": 565,
    "ीस": 977,
    "स ": 786,
    " फी": 119,
    "फीस": 566,
    "ीस ": 978,
    " फीस": 120,
    "फीस ": 567,
    "ज": 394,
    " ज": 71,
    "जम": 396,
    "मा": 607,
    "ा ": 866,
    " जम": 72,
    "जमा": 397,
    "मा ": 608,
    " जमा": 73,
    "जमा ": 398,
    "क": 279,
    " क": 26,
    "कर": 286,
    "रन": 650,
    "ने": 513,
    " कर": 29,
    "करन": 289,
    "रने": 653,
    "ने ": 514,
    " करन": 31,
    "करने": 291,
    "रने ": 654,
    "की": 316,
    "ी ": 961,
    " की": 41,
    "की ": 317,
    " की ": 42,
    "आ": 241,
    "ख": 348,
    "ि": 911,
    " आ": 9,
    "आख": 246,
    "खि": 350,
    "िर": 946,
    "री": 676,
    " आख": 12,
    "आखि": 247,
    "खिर": 351,
    "िरी": 947,
    "री ": 677,
    " आखि": 13,
    "आखिर": 248,
    "खिरी": 352,
    "िरी ": 948,
    " त": 79,
    "ता": 446,
    "ार": 893,
    "ीख": 972,
    "ख ": 349,
    " ता": 82,
    "तार": 452,
    "ारी": 895,
    "रीख": 680,
    "ीख ": 973,
    " तार": 83,
    "तारी": 453,
    "ारीख": 897,
    "रीख ": 681,
    "य": 626,
    "क्": 340,
    "्य": 1125,
    "या": 635,
    " क्": 55,
    "क्य": 341,
    "्या": 1131,
    "या ": 636,
    " क्य": 56,
    "क्या": 342,
    "्या ": 1132,
    "ै": 1056,
    "है": 855,
    "ै ": 1057,
    " है": 193,
    "है ": 856,
    " है ": 194,
    "ग": 356,
    " भ": 130,
    "भु": 590,
    "ुग": 987,
    "गत": 358,
    "ान": 882,
    "न ": 496,
    " भु": 131,
    "भुग": 591,
    "ुगत": 988,
    "गता": 359,
    "तान": 450,
    "ान ": 883,
    " भुग": 132,
    "भुगत": 592,
    "ुगता": 989,
    "गतान": 360,
    "तान ": 451,
    "अ": 228,
    "ं": 206,
    " अ": 1,
    "अं": 229,
    "ंत": 217,
    "ति": 454,
    "िम": 941,
    "म ": 600,
    " अं": 2,
    "अंत": 232,
    "ंति": 218,
    "तिम": 458,
    "िम ": 942,
    " अंत": 4,
    "अंति": 233,
    "ंतिम": 219,
    "तिम ": 459,
    "थ": 469,
    "िथ": 933,
    "थि": 470,
    "ि ": 912,
    " ति": 84,
    "तिथ": 456,
    "िथि": 934,
    "थि ": 471,
    " तिथ": 85,
    "तिथि": 457,
    "िथि ": 935,
    "ब": 571,
    "कब": 284,
    "ब ": 572,
    " कब": 27,
    "कब ": 285,
    " कब ": 28,
    "छ": 387,
    "व": 742,
    "ृ": 1012,
    " छ": 66,
    "छा": 388,
    "त्": 462,
    "रव": 662,
    "वृ": 764,
    "ृत": 1013,
    " छा": 67,
    "छात": 389,
    "ात्": 880,
    "त्र": 465,
    "्रव": 1143,
    "रवृ": 663,
    "वृत": 765,
    "ृत्": 1015,
    "त्त": 463,
    "्ति": 1112,
    "ति ": 455,
    " छात": 68,
    "छात्": 390,
    "ात्र": 881,
    "त्रव": 468,
    "्रवृ": 1144,
    "रवृत": 664,
    "वृत्": 766,
    "ृत्त": 1016,
    "त्ति": 464,
    "्ति ": 1113,
    "जा": 399,
    "नक": 503,
    "का": 303,
    " जा": 74,
    "जान": 400,
    "ानक": 884,
    "नका": 504,
    "कार": 307,
    " जान": 75,
    "जानक": 401,
    "ानका": 885,
    "नकार": 505,
    "कारी": 309,
    "ारी ": 896,
    "द": 474,
    " द": 86,
    "दो": 491,
    " दो": 94,
    "दो ": 492,
    " दो ": 95,
    "के": 321,
    " के": 43,
    "के ": 322,
    " के ": 44,
    "ए": 270,
    " ल": 150,
    "लि": 716,
    "िए": 916,
    "ए ": 271,
    " लि": 151,
    "लिए": 717,
    "िए ": 917,
    " लिए": 152,
    "लिए ": 718,
    " प": 101,
    "पा": 544,
    "रत": 645,
    " पा": 109,
    "पात": 545,
    "्रत": 1136,
    "रता": 646,
    "ता ": 447,
    " पात": 110,
    "पात्": 546,
    "त्रत": 467,
    "्रता": 1137,
    "रता ": 647,
    "र्": 691,
    "ाल": 902,
    "लय": 714,
    "य ": 627,
    " का": 36,
    "ार्": 900,
    "र्य": 700,
    "याल": 639,
    "ालय": 903,
    "लय ": 715,
    " कार": 38,
    "कार्": 310,
    "ार्य": 901,
    "र्या": 703,
    "्याल": 1133,
    "यालय": 640,
    "ालय ": 904,
    "्य ": 1126,
    "र्य ": 701,
    "दि": 483,
    "िव": 953,
    "वस": 748,
    " दि": 89,
    "दिव": 484,
    "िवस": 956,
    "वस ": 749,
    " दिव": 90,
    "दिवस": 485,
    "िवस ": 957,
    "ौ": 1089,
    "कौ": 336,
    "ौन": 1090,
    " कौ": 53,
    "कौन": 337,
    "ौन ": 1091,
    " कौन": 54,
    "कौन ": 338,
    "से": 813,
    " से": 180,
    "से ": 814,
    " से ": 181,
    "ैं": 1058,
    "ं ": 207,
    "हैं": 857,
    "ैं ": 1059,
    " हैं": 195,
    "हैं ": 858,
    " ख": 57,
    "खु": 353,
    "ुल": 996,
    "लत": 708,
    " खु": 58,
    "खुल": 354,
    "ुलत": 997,
    "लता": 709,
    " खुल": 59,
    "खुलत": 355,
    "ुलता": 998,
    "लता ": 710,
    " म": 137,
    "मे": 618,
    "ेर": 1040,
    "रा": 667,
    " मे": 140,
    "मेर": 621,
    "ेरा": 1041,
    "रा ": 668,
    " मेर": 142,
    "मेरा": 622,
    "ेरा ": 1042,
    "श": 774,
    "वे": 767,
    "ेश": 1051,
    "श ": 775,
    " प्": 116,
    "रवे": 665,
    "वेश": 772,
    "ेश ": 1052,
    " प्र": 117,
    "प्रव": 562,
    "्रवे": 1145,
    "रवेश": 666,
    "वेश ": 773,
    "्थ": 1116,
    "ित": 928,
    " स्": 183,
    "स्थ": 827,
    "्थि": 1117,
    "थित": 472,
    "िति": 931,
    " स्थ": 184,
    "स्थि": 828,
    "्थित": 1118,
    "थिति": 473,
    "िति ": 932,
    "आव": 254,
    "ेद": 1034,
    "दन": 475,
    " आव": 18,
    "आवे": 255,
    "वेद": 770,
    "ेदन": 1035,
    "दन ": 476,
    " आवे": 19,
    "आवेद": 256,
    "वेदन": 771,
    "ेदन ": 1036,
    "्व": 1146,
    "वी": 760,
    "ीक": 965,
    "कृ": 318,
    "स्व": 832,
    "्वी": 1147,
    "वीक": 761,
    "ीकृ": 968,
    "कृत": 319,
    "ृत ": 1014,
    " स्व": 185,
    "स्वी": 833,
    "्वीक": 1148,
    "वीकृ": 763,
    "ीकृत": 969,
    "कृत ": 320,
    "हु": 843,
    "ुआ": 985,
    "आ ": 242,
    " हु": 187,
    "हुआ": 846,
    "ुआ ": 986,
    " हुआ": 188,
    "हुआ ": 847,
    "को": 331,
    "ोर": 1085,
    "्स": 1154,
    " को": 50,
    "कोर": 334,
    "ोर्": 1086,
    "र्स": 704,
    "्स ": 1155,
    " कोर": 52,
    "कोर्": 335,
    "ोर्स": 1088,
    "र्स ": 705,
    "उ": 266,
    "ध": 493,
    " उ": 23,
    "उप": 267,
    "पल": 536,
    "लब": 711,
    "ब्": 583,
    "्ध": 1119,
    "ध ": 494,
    " उप": 24,
    "उपल": 268,
    "पलब": 537,
    "लब्": 712,
    "ब्ध": 584,
    "्ध ": 1120,
    " उपल": 25,
    "उपलब": 269,
    "पलब्": 538,
    "लब्ध": 713,
    "ब्ध ": 585,
    "दे": 486,
    "ें": 1019,
    " दे": 91,
    "दें": 487,
    "ें ": 1020,
    " दें": 92,
    "दें ": 488,
    "ष": 780,
    "पर": 528,
    "्ष": 1149,
    "षा": 783,
    " पर": 104,
    "परी": 532,
    "रीक": 678,
    "ीक्": 970,
    "क्ष": 345,
    "्षा": 1152,
    "षा ": 784,
    " परी": 106,
    "परीक": 533,
    "रीक्": 679,
    "ीक्ष": 971,
    "क्षा": 347,
    "्षा ": 1153,
    "का ": 304,
    " का ": 37,
    "ण": 429,
    "रि": 669,
    "िण": 925,
    "णा": 434,
    "ाम": 886,
    "परि": 529,
    "रिण": 670,
    "िणा": 926,
    "णाम": 435,
    "ाम ": 887,
    " परि": 105,
    "परिण": 530,
    "रिणा": 671,
    "िणाम": 927,
    "णाम ": 436,
    "आए": 243,
    "एग": 274,
    "गा": 369,
    " आए": 10,
    "आएग": 244,
    "एगा": 275,
    "गा ": 370,
    " आएग": 11,
    "आएगा": 245,
    "एगा ": 276,
    "मै": 623,
    " मै": 143,
    "मैं": 624,
    " मैं": 144,
    "मैं ": 625,
    "अप": 238,
    "पन": 525,
    " अप": 7,
    "अपन": 239,
    "पने": 526,
    " अपन": 8,
    "अपने": 240,
    "पने ": 527,
    "ंक": 208,
    "क ": 280,
    "अंक": 230,
    "ंक ": 209,
    " अंक": 3,
    "अंक ": 231,
    "ेख": 1023,
    "देख": 489,
    "ेख ": 1024,
    " देख": 93,
    "देख ": 490,
    "सक": 790,
    "कत": 281,
    " सक": 167,
    "सकत": 791,
    "कता": 282,
    " सकत": 168,
    "सकता": 792,
    "कता ": 283,
    "ू": 1002,
    "ँ": 204,
    "हू": 848,
    "ूँ": 1003,
    "ँ ": 205,
    " हू": 189,
    "हूँ": 849,
    "ूँ ": 1004,
    " हूँ": 190,
    "हूँ ": 850,
    "ड": 421,
    "ास": 905,
    "सव": 801,
    "वर": 743,
    "्ड": 1107,
    "ड ": 422,
    "पास": 547,
    "ासव": 906,
    "सवर": 802,
    "वर्": 746,
    "र्ड": 698,
    "्ड ": 1108,
    " पास": 111,
    "पासव": 548,
    "ासवर": 907,
    "सवर्": 803,
    "वर्ड": 747,
    "र्ड ": 699,
    "कै": 323,
    "ैस": 1065,
    " कै": 45,
    "कैस": 326,
    "ैसे": 1066,
    " कैस": 47,
    "कैसे": 327,
    "ैसे ": 1067,
    "ट": 405,
    " र": 145,
    "ेट": 1032,
    "ट ": 406,
    " री": 148,
    "रीस": 682,
    "ीसे": 979,
    "सेट": 815,
    "ेट ": 1033,
    " रीस": 149,
    "रीसे": 683,
    "ीसेट": 980,
    "सेट ": 816,
    "रू": 684,
    "ूं": 1005,
    "करू": 292,
    "रूं": 685,
    "ूं ": 1006,
    " करू": 32,
    "करूं": 293,
    "रूं ": 686,
    "ॉ": 1068,
    "लॉ": 731,
    "ॉग": 1069,
    "गि": 373,
    "िन": 936,
    " लॉ": 155,
    "लॉग": 732,
    "ॉगि": 1070,
    "गिन": 374,
    "िन ": 937,
    " लॉग": 156,
    "लॉगि": 733,
    "ॉगिन": 1071,
    "गिन ": 375,
    " व": 157,
    "वि": 755,
    "रण": 643,
    "ण ": 430,
    " वि": 158,
    "विव": 758,
    "िवर": 954,
    "वरण": 744,
    "रण ": 644,
    " विव": 160,
    "विवर": 759,
    "िवरण": 955,
    "वरण ": 745,
    "भू": 593,
    "ूल": 1010,
    "ल ": 707,
    " भू": 133,
    "भूल": 594,
    "ूल ": 1011,
    " भूल": 134,
    "भूल ": 595,
    " ग": 60,
    "गय": 361,
    " गय": 61,
    "गया": 362,
    " गया": 62,
    "गया ": 363,
    "हॉ": 859,
    "ॉस": 1075,
    "्ट": 1099,
    "टल": 407,
    " हॉ": 196,
    "हॉस": 860,
    "ॉस्": 1076,
    "स्ट": 822,
    "्टल": 1101,
    "टल ": 408,
    " हॉस": 197,
    "हॉस्": 861,
    "ॉस्ट": 1077,
    "स्टल": 823,
    "्टल ": 1102,
    "कि": 313,
    "तन": 443,
    "नी": 511,
    " कि": 39,
    "कित": 314,
    "ितन": 929,
    "तनी": 444,
    "नी ": 512,
    " कित": 40,
    "कितन": 315,
    "ितनी": 930,
    "तनी ": 445,
    "आप": 252,
    "प ": 516,
    " आप": 16,
    "आप ": 253,
    " आप ": 17,
    "-": 200,
    "न-": 497,
    "-क": 201,
    "ौन-": 1092,
    "न-क": 498,
    "-कौ": 202,
    "कौन-": 339,
    "ौन-क": 1093,
    "न-कौ": 499,
    "-कौन": 203,
    "िक": 918,
    "कल": 296,
    "ल्": 736,
    "्प": 1121,
    "विक": 756,
    "िकल": 919,
    "कल्": 297,
    "ल्प": 739,
    "्प ": 1122,
    " विक": 159,
    "विकल": 757,
    "िकल्": 920,
    "कल्प": 299,
    "ल्प ": 740,
    "र ": 642,
    "ीका": 966,
    "ार ": 894,
    "वीका": 762,
    "ीकार": 967,
    "कार ": 308,
    "करत": 287,
    "रते": 648,
    " करत": 30,
    "करते": 288,
    "रते ": 649,
    " श": 161,
    "शि": 776,
    "ाय": 890,
    "यत": 631,
    " शि": 162,
    "शिक": 777,
    "िका": 921,
    "काय": 305,
    "ायत": 891,
    "यत ": 632,
    " शिक": 163,
    "शिका": 778,
    "िकाय": 922,
    "कायत": 306,
    "ायत ": 892,
    "दर": 477,
    "्ज": 1097,
    "ज ": 395,
    " दर": 87,
    "दर्": 478,
    "र्ज": 694,
    "्ज ": 1098,
    " दर्": 88,
    "दर्ज": 479,
    "र्ज ": 695,
    "ई": 264,
    "ोई": 1080,
    "ई ": 265,
    "कोई": 332,
    "ोई ": 1081,
    " कोई": 51,
    "कोई ": 333,
    "सम": 796,
    " सम": 171,
    "समस": 799,
    "स्य": 829,
    " समस": 173,
    "समस्": 800,
    "मस्य": 606,
    "स्या": 831,
    "िप": 938,
    "पो": 555,
    " रि": 146,
    "रिप": 672,
    "िपो": 939,
    "पोर": 556,
    "र्ट": 696,
    "्ट ": 1100,
    " रिप": 147,
    "रिपो": 673,
    "िपोर": 940,
    "पोर्": 557,
    "ोर्ट": 1087,
    "र्ट ": 697,
    "ना": 509,
    "रना": 651,
    "ना ": 510,
    "करना": 290,
    "रना ": 652,
    "च": 378,
    " च": 63,
    "चा": 379,
    "ाह": 908,
    "हत": 835,
    " चा": 64,
    "चाह": 380,
    "ाहत": 909,
    "हता": 836,
    " चाह": 65,
    "चाहत": 381,
    "ाहता": 910,
    "हता ": 837,
    "षक": 781,
    "िक्": 923,
    "्षक": 1150,
    "षक ": 782,
    "शिक्": 779,
    "िक्ष": 924,
    "क्षक": 346,
    "्षक ": 1151,
    "फै": 568,
    "ैक": 1062,
    "टी": 415,
    " फै": 121,
    "फैक": 569,
    "ैकल": 1063,
    "ल्ट": 737,
    "्टी": 1105,
    "टी ": 416,
    " फैक": 122,
    "फैकल": 570,
    "ैकल्": 1064,
    "कल्ट": 298,
    "ल्टी": 738,
    "्टी ": 1106,
    "सू": 810,
    "ूच": 1007,
    "ची": 382,
    " सू": 178,
    "सूच": 811,
    "ूची": 1008,
    "ची ": 383,
    " सूच": 179,
    "सूची": 812,
    "ूची ": 1009,
    "सि": 804,
    "िल": 949,
    "ले": 721,
    "ेब": 1037,
    "बस": 578,
    " सि": 174,
    "सिल": 805,
    "िले": 950,
    "लेब": 729,
    "ेबस": 1038,
    "बस ": 579,
    " सिल": 175,
    "सिले": 806,
    "िलेब": 952,
    "लेबस": 730,
    "ेबस ": 1039,
    "कह": 300,
    "हा": 840,
    "ाँ": 867,
    " कह": 34,
    "कहा": 301,
    "हाँ": 841,
    "ाँ ": 868,
    " कहा": 35,
    "कहाँ": 302,
    "हाँ ": 842,
    "मि": 611,
    "ेग": 1025,
    " मि": 138,
    "मिल": 614,
    "लेग": 725,
    "ेगा": 1026,
    " मिल": 139,
    "मिले": 615,
    "िलेग": 951,
    "लेगा": 726,
    "ेगा ": 1027,
    "पी": 549,
    "ीड": 974,
    "डी": 423,
    "ीए": 962,
    "एफ": 277,
    "फ ": 564,
    " पी": 112,
    "पीड": 550,
    "ीडी": 975,
    "डीए": 424,
    "ीएफ": 963,
    "एफ ": 278,
    " पीड": 113,
    "पीडी": 551,
    "ीडीए": 976,
    "डीएफ": 425,
    "ीएफ ": 964,
    "भे": 596,
    "ेज": 1028,
    "जे": 402,
    " भे": 135,
    "भेज": 597,
    "ेजे": 1030,
    "जें": 403,
    " भेज": 136,
    "भेजे": 598,
    "ेजें": 1031,
    "जें ": 404,
    "सं": 787,
    "ंप": 220,
    "्क": 1095,
    " सं": 165,
    "संप": 788,
    "ंपर": 221,
    "पर्": 534,
    "र्क": 692,
    "्क ": 1096,
    " संप": 166,
    "संपर": 789,
    "ंपर्": 222,
    "पर्क": 535,
    "र्क ": 693,
    "नं": 500,
    "ंब": 225,
    "बर": 576,
    " नं": 97,
    "नंब": 501,
    "ंबर": 226,
    "बर ": 577,
    " नंब": 98,
    "नंबर": 502,
    "ंबर ": 227,
    "पड": 517,
    "डे": 426,
    "ेस": 1053,
    "ेल्": 1046,
    "्पड": 1123,
    "पडे": 518,
    "डेस": 427,
    "ेस्": 1054,
    "स्क": 820,
    "हेल्": 854,
    "ेल्प": 1047,
    "ल्पड": 741,
    "्पडे": 1124,
    "पडेस": 519,
    "डेस्": 428,
    "ेस्क": 1055,
    "स्क ": 821,
    "रे": 687,
    "करे": 294,
    "रें": 689,
    " करे": 33,
    "करें": 295,
    "रें ": 690,
    "छु": 391,
    "ुट": 990,
    "ट्": 417,
    "टि": 412,
    "िय": 943,
    " छु": 69,
    "छुट": 392,
    "ुट्": 991,
    "ट्ट": 418,
    "्टि": 1103,
    "टिय": 413,
    "िया": 944,
    "याँ": 637,
    " छुट": 70,
    "छुट्": 393,
    "ुट्ट": 992,
    "ट्टि": 419,
    "्टिय": 1104,
    "टिया": 414,
    "ियाँ": 945,
    "याँ ": 638,
    "अग": 234,
    "गल": 364,
    "ली": 719,
    " अग": 5,
    "अगल": 235,
    "गली": 365,
    "ली ": 720,
    " अगल": 6,
    "अगली": 236,
    "गली ": 366,
    "ट्टी": 420,
    "हो": 862,
    "ोग": 1082,
    "गी": 376,
    " हो": 198,
    "होग": 863,
    "ोगी": 1083,
    "गी ": 377,
    " होग": 199,
    "होगी": 864,
    "ोगी ": 1084,
    "पु": 552,
    "ुस": 999,
    "तक": 439,
    " पु": 114,
    "पुस": 553,
    "ुस्": 1000,
    "्तक": 1110,
    "तका": 441,
    "काल": 311,
    " पुस": 115,
    "पुस्": 554,
    "ुस्त": 1001,
    "स्तक": 825,
    "्तका": 1111,
    "तकाल": 442,
    "कालय": 312,
    "मय": 601,
    "समय": 797,
    "मय ": 602,
    " समय": 172,
    "समय ": 798,
    "सद": 793,
    "दस": 480,
    " सद": 169,
    "सदस": 794,
    "दस्": 481,
    "्यत": 1129,
    "यता": 633,
    " सदस": 170,
    "सदस्": 795,
    "दस्य": 482,
    "स्यत": 830,
    "्यता": 1130,
    "यता ": 634,
    " ले": 153,
    "लें": 723,
    " लें": 154,
    "लें ": 724,
    "वह": 750,
    "हन": 838,
    "रिव": 674,
    "िवह": 958,
    "वहन": 751,
    "हन ": 839,
    "परिव": 531,
    "रिवह": 675,
    "िवहन": 959,
    "वहन ": 752,
    "ेव": 1048,
    "वा": 753,
    "सेव": 817,
    "ेवा": 1049,
    "वा ": 754,
    " सेव": 182,
    "सेवा": 818,
    "ेवा ": 1050,
    " ब": 123,
    " बस": 126,
    " बस ": 127,
    "इ": 257,
    " ट": 76,
    "टा": 409,
    "ाइ": 869,
    "इम": 258,
    "िं": 913,
    "ंग": 210,
    "ग ": 357,
    " टा": 77,
    "टाइ": 410,
    "ाइम": 870,
    "इमि": 259,
    "मिं": 612,
    "िंग": 914,
    "ंग ": 211,
    " टाइ": 78,
    "टाइम": 411,
    "ाइमि": 871,
    "इमिं": 260,
    "मिंग": 613,
    "िंग ": 915,
    "आग": 249,
    "मी": 616,
    " आग": 14,
    "आगा": 250,
    "गाम": 371,
    "ामी": 888,
    "मी ": 617,
    " आगा": 15,
    "आगाम": 251,
    "गामी": 372,
    "ामी ": 889,
    "यक": 628,
    "रम": 658,
    "्यक": 1127,
    "यक्": 629,
    "क्र": 343,
    "्रम": 1140,
    "रम ": 659,
    "र्यक": 702,
    "्यक्": 1128,
    "यक्र": 630,
    "क्रम": 344,
    "्रम ": 1141,
    "गले": 367,
    "ले ": 722,
    "अगले": 237,
    "गले ": 368,
    " इ": 20,
    "इव": 261,
    "ंट": 215,
    " इव": 21,
    "इवे": 262,
    "वें": 768,
    "ेंट": 1021,
    "ंट ": 216,
    " इवे": 22,
    "इवें": 263,
    "वेंट": 769,
    "ेंट ": 1022,
    "बा": 580,
    " बा": 128,
    "बार": 581,
    "ारे": 898,
    "रे ": 688,
    " बार": 129,
    "बारे": 582,
    "ारे ": 899,
    "में": 619,
    " में": 141,
    "में ": 620,
    "बत": 573,
    "ाए": 872,
    "एं": 272,
    " बत": 124,
    "बता": 574,
    "ताए": 448,
    "ाएं": 873,
    "एं ": 273,
    " बता": 125,
    "बताए": 575,
    "ताएं": 449,
    "ाएं ": 874,
    "ाण": 875,
    "णप": 431,
    "पत": 520,
    "रमा": 660,
    "माण": 609,
    "ाणप": 876,
    "णपत": 432,
    "पत्": 523,
    "्र ": 1135,
    "प्रम": 561,
    "्रमा": 1142,
    "रमाण": 661,
    "माणप": 610,
    "ाणपत": 877,
    "णपत्": 433,
    "पत्र": 524,
    "त्र ": 466,
    "कॉ": 328,
    "ॉल": 1072,
    " कॉ": 48,
    "कॉल": 329,
    "ॉले": 1073,
    "लेज": 727,
    "ेज ": 1029,
    " कॉल": 49,
    "कॉले": 330,
    "ॉलेज": 1074,
    "लेज ": 728,
    " पत": 102,
    "पता": 521,
    " पता": 103,
    "पता ": 522,
    "पस": 539,
    "कैं": 324,
    "ैंप": 1060,
    "ंपस": 223,
    "पस ": 540,
    " कैं": 46,
    "कैंप": 325,
    "ैंपस": 1061,
    "ंपस ": 224,
    " तक": 80,
    "तक ": 440,
    " तक ": 81,
    "पह": 541,
    "ुं": 982,
    "ंच": 212,
    "चे": 384,
    " पह": 107,
    "पहु": 542,
    "हुं": 844,
    "ुंच": 983,
    "ंचे": 213,
    "चें": 385,
    " पहु": 108,
    "पहुं": 543,
    "हुंच": 845,
    "ुंचे": 984,
    "ंचें": 214,
    "चें ": 386
  },
  "response": null,
  "action_text": null
}