{
  "text": {
    "नमस": 153,
    "त": 131,
    "ह": 270,
    "ल": 221,
    "य": 192,
    "स": 248,
    "प": 158,
    "रभ": 212,
    "क": 75,
    "र": 205,
    "आप": 31,
    "ग": 95,
    "ड": 125,
    "म": 186,
    "न": 148,
    "ईवन": 54,
    "ब": 171,
    "ट": 118,
    "यह": 204,
    "कम": 81,
    "झ": 116,
    "कर": 83,
    "सकत": 250,
    "लच": 224,
    "आओ": 26,
    "आपक": 32,
    "व": 231,
    "गत": 96,
    "फ": 169,
    "ज": 107,
    "द": 141,
    "चल": 104,
    "रह": 218,
    "अच": 10,
    "छ": 105,
    "लगत": 223,
    "आपस": 33,
    "करक": 84,
    "ईट": 51,
    "धन": 147,
    "यव": 201,
    "मदद": 189,
    "ए": 63,
    "च": 101,
    "जम": 112,
    "करन": 87,
    "आख": 27,
    "ख": 92,
    "कब": 80,
    "तक": 132,
    "भरन": 184,
    "भ": 182,
    "डल": 128,
    "इन": 42,
    "बत": 175,
    "ओ": 73,
    "समय": 262,
    "श": 240,
    "पर": 164,
    "अगल": 9,
    "सबम": 256,
    "लग": 222,
    "अ": 6,
    "यम": 197,
    "रक": 206,
    "ई": 50,
    "एग": 65,
    "करव": 88,
    "रहत": 219,
    "इम": 44,
    "बल": 180,
    "तर": 135,
    "नह": 157,
    "ष": 243,
    "रव": 215,
    "लन": 227,
    "आव": 35,
    "दन": 142,
    "यत": 195,
    "तन": 134,
    "टस": 124,
    "घ": 100,
    "षण": 246,
    "भर": 183,
    "दस": 144,
    "जर": 113,
    "रत": 210,
    "नक": 150,
    "लत": 226,
    "यद": 196,
    "अपड": 15,
    "इट": 40,
    "सव": 266,
    "छन": 106,
    "ध": 145,
    "सह": 269,
    "सस": 268,
    "और": 74,
    "वल": 236,
    "ऑफ": 71,
    "लय": 230,
    "मच": 188,
    "अध": 12,
    "उपलब": 59,
    "आ": 23,
    "सप": 254,
    "बज": 173,
    "पह": 168,
    "चन": 102,
    "सबस": 257,
    "यस": 203,
    "ईम": 53,
    "आन": 30,
    "आत": 28,
    "यक": 193,
    "अवक": 20,
    "एडम": 67,
    "शन": 241,
    "थ": 139,
    "कह": 91,
    "जल": 114,
    "आएग": 25,
    "फर": 170,
    "कट": 77,
    "बदल": 176,
    "समस": 263,
    "खन": 94,
    "अवध": 21,
    "पढ": 160,
    "कन": 79,
    "बस": 181,
    "इए": 38,
    "षय": 247,
    "ऑनल": 70,
    "ऑफल": 72,
    "सत": 252,
    "यर": 198,
    "खत": 93,
    "षक": 244,
    "इमट": 45,
    "अप": 14,
    "सम": 258,
    "अपल": 17,
    "ण": 129,
    "नन": 151,
    "यल": 200,
    "इस": 49,
    "सवर": 267,
    "गय": 97,
    "कवर": 90,
    "नय": 154,
    "बन": 178,
    "बदलन": 177,
    "हत": 271,
    "अगर": 8,
    "ऊ": 62,
    "अपन": 16,
    "नस": 156,
    "रख": 207,
    "कल": 89,
    "पस": 167,
    "अक": 7,
    "उ": 55,
    "टल": 122,
    "कमर": 82,
    "पत": 161,
    "रहन": 220,
    "ईफ": 52,
    "बर": 179,
    "यवस": 202,
    "शर": 242,
    "सफ": 255,
    "करण": 85,
    "टर": 121,
    "लब": 228,
    "करत": 86,
    "आई": 24,
    "उपय": 58,
    "टव": 123,
    "रस": 217,
    "वरण": 235,
    "हतर": 272,
    "कई": 76,
    "इल": 46,
    "ऐप": 69,
    "पल": 165,
    "दर": 143,
    "रण": 209,
    "जव": 115,
    "पट": 159,
    "मल": 190,
    "आवश": 36,
    "उनल": 56,
    "लझ": 225,
    "रब": 211,
    "टम": 120,
    "अस": 22,
    "सर": 264,
    "सदस": 253,
    "जन": 109,
    "रम": 213,
    "इड": 41,
    "षज": 245,
    "ञ": 117,
    "धत": 146,
    "इज": 39,
    "नए": 149,
    "अन": 13,
    "pdf": 5,
    "यकत": 194,
    "एक": 64,
    "रश": 216,
    "नपत": 152,
    "पन": 162,
    "समझ": 260,
    "डर": 127,
    "सरक": 265,
    "मह": 191,
    "आध": 29,
    "बढ": 174,
    "गर": 98,
    "इब": 43,
    "अल": 18,
    "नल": 155,
    "जगह": 108,
    "उस": 61,
    "वर": 234,
    "एप": 68,
    "तकन": 133,
    "मग": 187,
    "जनक": 110,
    "लम": 229,
    "इवर": 48,
    "चयन": 103,
    "उप": 57,
    "इव": 47,
    "रज": 208,
    "आय": 34,
    "अत": 11,
    "उपस": 60,
    "थल": 140,
    "dress": 3,
    "code": 2,
    "वक": 232,
    "तव": 137,
    "डब": 126,
    "एज": 66,
    "टनर": 119,
    "बच": 172,
    "जनल": 111,
    "यरम": 199,
    "तरण": 136,
    "वव": 237,
    "वह": 238,
    "सड": 251,
    "कटतम": 78,
    "गल": 99,
    "भवन": 185,
    "वजन": 233,
    "वहन": 239,
    "णन": 130,
    "आसप": 37,
    "तस": 138,
    "bfjyg": 1,
    "aaaaaaaaaaaaaaaaaaaaa": 0,
    "er327987": 4,
    "पय": 163,
    "सक": 249,
    "पष": 166,
    "समझन": 261,
    "समक": 259,
    "रय": 214,
    "हर": 273,
    "अलग": 19
  },
  "intent": {
    "greet": 9,
    "fee_deadline": 7,
    "scholarship_info": 20,
    "office_hours": 16,
    "admission_status": 0,
    "course_info": 4,
    "result_date": 19,
    "password_reset": 17,
    "hostel_info": 12,
    "payment_methods": 18,
    "grievance_redressal": 10,
    "faculty_info": 6,
    "syllabus_details": 21,
    "contact_info": 3,
    "holiday_list": 11,
    "library_info": 13,
    "transportation": 22,
    "event_info": 5,
    "certificate_request": 2,
    "location": 14,
    "nlu_fallback": 15,
    "bot_challenge": 1,
    "goodbye": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_status": 12,
    "utter_certificate_request": 13,
    "utter_contact_info": 14,
    "utter_course_info": 15,
    "utter_event_info": 16,
    "utter_faculty_info": 17,
    "utter_fee_deadline": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_grievance_redressal": 21,
    "utter_holiday_list": 22,
    "utter_hostel_info": 23,
    "utter_iamabot": 24,
    "utter_library_info": 25,
    "utter_location": 26,
    "utter_nlu_fallback": 27,
    "utter_office_hours": 28,
    "utter_password_reset": 29,
    "utter_payment_methods": 30,
    "utter_result_date": 31,
    "utter_scholarship_info": 32,
    "utter_syllabus_details": 33,
    "utter_transportation": 34
  },
  "action_text": null,
  "intent_response_key": null
}