{
  "text": {
    "hi": 181,
    "hello": 177,
    "hey": 180,
    "there": 369,
    "good": 164,
    "morning": 234,
    "afternoon": 11,
    "evening": 132,
    "howdy": 188,
    "greetings": 168,
    "how": 187,
    "are": 29,
    "you": 425,
    "nice": 243,
    "to": 377,
    "meet": 224,
    "what": 409,
    "s": 324,
    "up": 388,
    "it": 200,
    "going": 163,
    "yo": 424,
    "hope": 184,
    "re": 295,
    "doing": 118,
    "well": 408,
    "when": 411,
    "is": 196,
    "the": 368,
    "last": 203,
    "date": 99,
    "for": 153,
    "fee": 143,
    "submission": 356,
    "tell": 366,
    "me": 221,
    "deadline": 102,
    "by": 51,
    "should": 338,
    "i": 189,
    "pay": 268,
    "fees": 144,
    "paying": 269,
    "do": 115,
    "need": 238,
    "my": 235,
    "tuition": 385,
    "payment": 270,
    "due": 122,
    "could": 87,
    "cutoff": 97,
    "does": 117,
    "close": 73,
    "college": 75,
    "want": 403,
    "know": 201,
    "final": 149,
    "this": 370,
    "semester": 333,
    "day": 101,
    "can": 55,
    "provide": 287,
    "till": 372,
    "submit": 357,
    "please": 276,
    "any": 23,
    "scholarships": 329,
    "available": 36,
    "about": 1,
    "get": 161,
    "a": 0,
    "scholarship": 328,
    "eligibility": 125,
    "details": 110,
    "which": 413,
    "apply": 26,
    "offered": 250,
    "year": 422,
    "financial": 150,
    "aid": 13,
    "application": 25,
    "process": 281,
    "students": 353,
    "merit": 227,
    "based": 39,
    "programs": 286,
    "portal": 277,
    "deadlines": 103,
    "announcements": 18,
    "criteria": 93,
    "all": 14,
    "courses": 90,
    "info": 192,
    "student": 352,
    "waiver": 402,
    "support": 358,
    "new": 241,
    "office": 251,
    "hours": 186,
    "administration": 9,
    "open": 255,
    "timing": 375,
    "visit": 399,
    "working": 419,
    "opening": 256,
    "and": 16,
    "closing": 74,
    "time": 373,
    "start": 347,
    "schedule": 327,
    "on": 253,
    "saturday": 325,
    "today": 378,
    "holidays": 183,
    "monday": 232,
    "timings": 376,
    "reception": 298,
    "week": 406,
    "visiting": 400,
    "admission": 10,
    "status": 349,
    "has": 175,
    "been": 41,
    "approved": 28,
    "check": 69,
    "confirmed": 81,
    "result": 317,
    "will": 416,
    "enrollment": 129,
    "processed": 282,
    "online": 254,
    "confirmation": 80,
    "verify": 396,
    "update": 390,
    "accepted": 3,
    "approval": 27,
    "notifications": 246,
    "pending": 272,
    "or": 258,
    "email": 126,
    "login": 214,
    "now": 247,
    "verification": 395,
    "subjects": 355,
    "included": 191,
    "in": 190,
    "course": 89,
    "information": 193,
    "list": 209,
    "of": 249,
    "syllabus": 360,
    "duration": 123,
    "specializations": 344,
    "many": 218,
    "structure": 351,
    "curriculum": 96,
    "enroll": 128,
    "prerequisites": 278,
    "program": 285,
    "core": 86,
    "elective": 124,
    "detailed": 109,
    "outline": 262,
    "results": 318,
    "be": 40,
    "declared": 105,
    "exam": 135,
    "see": 332,
    "announcement": 17,
    "grades": 167,
    "out": 260,
    "publishing": 292,
    "view": 398,
    "score": 330,
    "declaration": 104,
    "released": 304,
    "yet": 423,
    "where": 412,
    "marks": 220,
    "published": 291,
    "notification": 245,
    "examination": 136,
    "outcome": 261,
    "grade": 166,
    "forgot": 154,
    "password": 267,
    "reset": 313,
    "account": 6,
    "help": 178,
    "change": 67,
    "instructions": 195,
    "recover": 299,
    "recovery": 300,
    "retrieve": 319,
    "cannot": 56,
    "credentials": 91,
    "steps": 350,
    "forgotten": 155,
    "assistance": 32,
    "needed": 239,
    "lost": 216,
    "hostel": 185,
    "facilities": 140,
    "accommodation": 5,
    "boys": 48,
    "girls": 162,
    "room": 320,
    "availability": 35,
    "campus": 54,
    "reserve": 312,
    "rules": 322,
    "regulations": 303,
    "capacity": 57,
    "allocation": 15,
    "provided": 288,
    "meals": 222,
    "services": 337,
    "booking": 44,
    "currently": 95,
    "options": 257,
    "methods": 228,
    "upi": 392,
    "via": 397,
    "net": 240,
    "banking": 38,
    "through": 371,
    "credit": 92,
    "card": 59,
    "procedure": 280,
    "gateways": 160,
    "cash": 60,
    "installment": 194,
    "link": 208,
    "at": 33,
    "complete": 78,
    "mobile": 231,
    "app": 24,
    "bank": 37,
    "transfer": 382,
    "file": 147,
    "complaint": 76,
    "raise": 294,
    "grievance": 169,
    "report": 307,
    "issues": 199,
    "lodge": 213,
    "whom": 415,
    "contact": 83,
    "grievances": 170,
    "redressal": 301,
    "cell": 63,
    "problem": 279,
    "misconduct": 230,
    "who": 414,
    "handles": 174,
    "complaints": 77,
    "issue": 198,
    "reporting": 308,
    "guidelines": 173,
    "filing": 148,
    "form": 156,
    "escalation": 131,
    "with": 418,
    "anonymously": 20,
    "resolution": 314,
    "timeline": 374,
    "faculty": 141,
    "teachers": 364,
    "professors": 284,
    "members": 225,
    "qualifications": 293,
    "department": 107,
    "head": 176,
    "teacher": 363,
    "specialization": 343,
    "first": 152,
    "research": 311,
    "part": 266,
    "updates": 391,
    "show": 339,
    "topics": 380,
    "pdf": 271,
    "subject": 354,
    "wise": 417,
    "find": 151,
    "academic": 2,
    "content": 84,
    "chapters": 68,
    "exams": 137,
    "download": 120,
    "overview": 263,
    "phone": 273,
    "number": 248,
    "address": 7,
    "admin": 8,
    "website": 405,
    "page": 264,
    "call": 53,
    "whatsapp": 410,
    "helpline": 179,
    "reach": 296,
    "emergency": 127,
    "upcoming": 389,
    "holiday": 182,
    "public": 290,
    "next": 242,
    "official": 252,
    "dates": 100,
    "calendar": 52,
    "tomorrow": 379,
    "festival": 146,
    "annual": 19,
    "month": 233,
    "classes": 72,
    "planning": 275,
    "special": 342,
    "library": 206,
    "borrow": 46,
    "books": 45,
    "access": 4,
    "membership": 226,
    "digital": 113,
    "resources": 315,
    "borrowing": 47,
    "limits": 207,
    "reading": 297,
    "staff": 346,
    "weekends": 407,
    "catalog": 61,
    "late": 204,
    "bus": 49,
    "service": 336,
    "transport": 383,
    "shuttle": 340,
    "routes": 321,
    "pickup": 274,
    "drop": 121,
    "buses": 50,
    "free": 157,
    "run": 323,
    "daily": 98,
    "registration": 302,
    "map": 219,
    "bicycle": 42,
    "car": 58,
    "parking": 265,
    "van": 393,
    "transportation": 384,
    "book": 43,
    "seat": 331,
    "events": 134,
    "workshops": 421,
    "seminars": 335,
    "event": 133,
    "cultural": 94,
    "fest": 145,
    "technical": 365,
    "workshop": 420,
    "sports": 345,
    "function": 159,
    "guest": 171,
    "lectures": 205,
    "attend": 34,
    "entry": 130,
    "requirements": 310,
    "organizer": 259,
    "seminar": 334,
    "venue": 394,
    "request": 309,
    "certificate": 65,
    "certificates": 66,
    "completion": 79,
    "documents": 116,
    "experience": 138,
    "degree": 106,
    "issuance": 197,
    "transcript": 381,
    "long": 215,
    "take": 362,
    "provisional": 289,
    "processing": 283,
    "located": 211,
    "location": 212,
    "nearest": 237,
    "landmarks": 202,
    "directions": 114,
    "gps": 165,
    "coordinates": 85,
    "local": 210,
    "guide": 172,
    "area": 30,
    "city": 70,
    "far": 142,
    "from": 158,
    "center": 64,
    "description": 108,
    "nearby": 236,
    "metro": 229,
    "station": 348,
    "visitors": 401,
    "didn": 111,
    "t": 361,
    "understand": 387,
    "that": 367,
    "repeat": 305,
    "sorry": 341,
    "don": 119,
    "answer": 22,
    "rephrase": 306,
    "m": 217,
    "not": 244,
    "sure": 359,
    "mean": 223,
    "clarify": 71,
    "unclear": 386,
    "couldn": 88,
    "say": 326,
    "again": 12,
    "catch": 62,
    "explain": 139,
    "differently": 112,
    "respond": 316,
    "ask": 31,
    "another": 21,
    "way": 404,
    "confused": 82
  },
  "intent": {
    "greet": 9,
    "fee_deadline": 7,
    "scholarship_info": 20,
    "office_hours": 16,
    "admission_status": 0,
    "course_info": 4,
    "result_date": 19,
    "password_reset": 17,
    "hostel_info": 12,
    "payment_methods": 18,
    "grievance_redressal": 10,
    "faculty_info": 6,
    "syllabus_details": 21,
    "contact_info": 3,
    "holiday_list": 11,
    "library_info": 13,
    "transportation": 22,
    "event_info": 5,
    "certificate_request": 2,
    "location": 14,
    "nlu_fallback": 15,
    "bot_challenge": 1,
    "goodbye": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_status": 12,
    "utter_certificate_request": 13,
    "utter_contact_info": 14,
    "utter_course_info": 15,
    "utter_event_info": 16,
    "utter_faculty_info": 17,
    "utter_fee_deadline": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_grievance_redressal": 21,
    "utter_holiday_list": 22,
    "utter_hostel_info": 23,
    "utter_iamabot": 24,
    "utter_library_info": 25,
    "utter_location": 26,
    "utter_nlu_fallback": 27,
    "utter_office_hours": 28,
    "utter_password_reset": 29,
    "utter_payment_methods": 30,
    "utter_result_date": 31,
    "utter_scholarship_info": 32,
    "utter_syllabus_details": 33,
    "utter_transportation": 34
  },
  "action_text": null,
  "intent_response_key": null
}