{
  "text": {
    " ": 0,
    "হ": 794,
    "্": 1066,
    "য": 609,
    "া": 828,
    "ল": 691,
    "ো": 1043,
    " হ": 179,
    "হ্": 813,
    "্য": 1106,
    "যা": 623,
    "াল": 880,
    "লো": 718,
    "ো ": 1044,
    " হ্": 188,
    "হ্য": 814,
    "্যা": 1110,
    "যাল": 633,
    "ালো": 884,
    "লো ": 719,
    " হ্য": 189,
    "হ্যা": 815,
    "্যাল": 1114,
    "যালো": 634,
    "ালো ": 885,
    "ন": 443,
    "ম": 579,
    "স": 750,
    "ক": 239,
    "র": 640,
    " ন": 92,
    "নম": 445,
    "মস": 588,
    "স্": 783,
    "্ক": 1067,
    "কা": 265,
    "ার": 871,
    "র ": 641,
    " নম": 93,
    "নমস": 446,
    "মস্": 589,
    "স্ক": 784,
    "্কা": 1069,
    "কার": 269,
    "ার ": 872,
    " নমস": 94,
    "নমস্": 447,
    "মস্ক": 590,
    "স্কা": 786,
    "্কার": 1070,
    "কার ": 270,
    "শ": 725,
    "ু": 963,
    "ভ": 562,
    " শ": 158,
    "শু": 734,
    "ুভ": 974,
    "ভ ": 563,
    " শু": 161,
    "শুভ": 735,
    "ুভ ": 975,
    " শুভ": 162,
    "শুভ ": 736,
    " স": 166,
    "সক": 755,
    "ল ": 692,
    " সক": 167,
    "সকা": 756,
    "কাল": 271,
    "াল ": 881,
    " সকা": 168,
    "সকাল": 757,
    "কাল ": 272,
    "ফ": 506,
    "ি": 897,
    " ফ": 117,
    "ফি": 512,
    "ি ": 898,
    " ফি": 120,
    "ফি ": 513,
    " ফি ": 121,
    "জ": 346,
    " জ": 67,
    "জম": 350,
    "মা": 592,
    " জম": 70,
    "জমা": 351,
    "মার": 593,
    " জমা": 71,
    "জমার": 352,
    "মার ": 594,
    "ে": 993,
    "ষ": 742,
    "শে": 739,
    "েষ": 1038,
    "ষ ": 743,
    " শে": 164,
    "শেষ": 740,
    "েষ ": 1039,
    " শেষ": 165,
    "শেষ ": 741,
    "ত": 394,
    "খ": 303,
    " ত": 77,
    "তা": 399,
    "রি": 655,
    "িখ": 910,
    "খ ": 304,
    " তা": 80,
    "তার": 401,
    "ারি": 875,
    "রিখ": 657,
    "িখ ": 911,
    " তার": 81,
    "তারি": 402,
    "ারিখ": 876,
    "রিখ ": 658,
    "ট": 359,
    " ক": 26,
    "কে": 284,
    "েট": 1006,
    "টা": 361,
    "া ": 829,
    " কে": 45,
    "কেট": 286,
    "েটা": 1008,
    "টা ": 362,
    " কেট": 46,
    "কেটা": 288,
    "েটা ": 1009,
    "কখ": 241,
    "খন": 305,
    "ন ": 444,
    " কখ": 27,
    "কখন": 242,
    "খন ": 306,
    " কখন": 28,
    "কখন ": 243,
    "দ": 427,
    "ও": 234,
    "়": 816,
    " দ": 86,
    "দে": 437,
    "েও": 995,
    "ওয": 236,
    "য়": 614,
    "়া": 821,
    " দে": 90,
    "দেও": 438,
    "েওয": 996,
    "ওয়": 237,
    "য়া": 618,
    "়া ": 822,
    " দেও": 91,
    "দেওয": 439,
    "েওয়": 997,
    "ওয়া": 238,
    "য়া ": 619,
    "ব": 525,
    "হব": 797,
    "বে": 553,
    "ে ": 994,
    " হব": 180,
    "হবে": 798,
    "বে ": 554,
    " হবে": 181,
    "হবে ": 799,
    "ৃ": 986,
    " ব": 126,
    "বৃ": 550,
    "ৃত": 987,
    "ত্": 413,
    "্ত": 1082,
    "তি": 405,
    "ির": 941,
    " বৃ": 131,
    "বৃত": 551,
    "ৃত্": 988,
    "ত্ত": 414,
    "্তি": 1083,
    "তির": 407,
    "ির ": 942,
    " বৃত": 132,
    "বৃত্": 552,
    "ৃত্ত": 989,
    "ত্তি": 415,
    "্তির": 1085,
    "তির ": 408,
    "গ": 310,
    " য": 141,
    "যো": 635,
    "োগ": 1045,
    "গ্": 329,
    "যত": 611,
    " যো": 145,
    "যোগ": 636,
    "োগ্": 1049,
    "গ্য": 330,
    "্যত": 1108,
    "যতা": 612,
    "তা ": 400,
    " যোগ": 146,
    "যোগ্": 639,
    "োগ্য": 1050,
    "গ্যত": 331,
    "্যতা": 1109,
    "যতা ": 613,
    "ী": 953,
    "কী": 280,
    "ী ": 954,
    " কী": 42,
    "কী ": 281,
    " কী ": 43,
    "আ": 203,
    " আ": 10,
    "আব": 210,
    "েদ": 1012,
    "দন": 428,
    " আব": 15,
    "আবে": 211,
    "বেদ": 555,
    "েদন": 1013,
    "দন ": 429,
    " আবে": 16,
    "আবেদ": 212,
    "বেদন": 556,
    "েদন ": 1014,
    "কব": 252,
    " কব": 31,
    "কবে": 253,
    " কবে": 32,
    "কবে ": 254,
    "ুর": 976,
    "রু": 670,
    "ু ": 964,
    "শুর": 737,
    "ুরু": 977,
    "রু ": 671,
    " শুর": 163,
    "শুরু": 738,
    "ুরু ": 978,
    "অ": 190,
    " অ": 1,
    "অফ": 194,
    "িস": 946,
    "সে": 777,
    "ের": 1027,
    " অফ": 4,
    "অফি": 195,
    "ফিস": 516,
    "িসে": 948,
    "সের": 781,
    "ের ": 1028,
    " অফি": 5,
    "অফিস": 196,
    "ফিসে": 518,
    "িসের": 950,
    "সের ": 782,
    "কর": 255,
    "র্": 676,
    "্ম": 1103,
    "মদ": 581,
    "দি": 430,
    "িব": 930,
    "বস": 534,
    "স ": 751,
    " কর": 33,
    "কর্": 260,
    "র্ম": 687,
    "্মদ": 1104,
    "মদি": 582,
    "দিব": 435,
    "িবস": 931,
    "বস ": 535,
    " কর্": 36,
    "কর্ম": 261,
    "র্মদ": 688,
    "্মদি": 1105,
    "মদিব": 583,
    "দিবস": 436,
    "িবস ": 932,
    "িস ": 947,
    "ফিস ": 517,
    " খ": 53,
    "খো": 307,
    "োল": 1060,
    "লা": 696,
    " খো": 54,
    "খোল": 308,
    "োলা": 1061,
    "লা ": 697,
    " খোল": 55,
    "খোলা": 309,
    "োলা ": 1062,
    "থ": 416,
    " থ": 83,
    "থা": 417,
    "াক": 838,
    " থা": 84,
    "থাক": 418,
    "াকে": 841,
    "কে ": 285,
    " থাক": 85,
    "থাকে": 419,
    "াকে ": 842,
    "আম": 213,
    " আম": 17,
    "আমা": 214,
    " আমা": 18,
    "আমার": 215,
    " ভ": 133,
    "ভর": 564,
    " ভর": 134,
    "ভর্": 565,
    "র্ত": 684,
    "তি ": 406,
    " ভর্": 135,
    "ভর্ত": 566,
    "র্তি": 685,
    "্তি ": 1084,
    "অব": 197,
    "্থ": 1088,
    "ান": 846,
    " অব": 6,
    "অবস": 198,
    "বস্": 536,
    "স্থ": 790,
    "্থা": 1089,
    "থান": 420,
    "ান ": 847,
    " অবস": 7,
    "অবস্": 199,
    "বস্থ": 537,
    "স্থা": 791,
    "্থান": 1090,
    "থান ": 421,
    " গ": 56,
    "গৃ": 323,
    "ৃহ": 990,
    "হী": 804,
    "ীত": 958,
    "ত ": 395,
    " গৃ": 57,
    "গৃহ": 324,
    "ৃহী": 991,
    "হীত": 805,
    "ীত ": 959,
    " গৃহ": 58,
    "গৃহী": 325,
    "ৃহীত": 992,
    "হীত ": 806,
    "ছ": 338,
    "হয": 800,
    "়ে": 825,
    "েছ": 998,
    "ছে": 344,
    " হয": 182,
    "হয়": 801,
    "য়ে": 621,
    "়েছ": 826,
    "েছে": 1001,
    "ছে ": 345,
    " হয়": 183,
    "হয়ে": 803,
    "য়েছ": 622,
    "়েছে": 827,
    "েছে ": 1002,
    "কো": 290,
    "োন": 1054,
    " কো": 47,
    "কোন": 293,
    "োন ": 1055,
    " কোন": 49,
    "কোন ": 294,
    "োর": 1056,
    "্স": 1125,
    "কোর": 295,
    "োর্": 1057,
    "র্স": 689,
    "্স ": 1126,
    " কোর": 50,
    "কোর্": 296,
    "োর্স": 1059,
    "র্স ": 690,
    "প": 464,
    " প": 100,
    "পা": 483,
    "াও": 834,
    " পা": 106,
    "পাও": 484,
    "াওয": 836,
    " পাও": 107,
    "পাওয": 485,
    "াওয়": 837,
    "ায": 866,
    "় ": 817,
    " যা": 142,
    "যায": 631,
    "ায়": 867,
    "য় ": 615,
    " যায": 144,
    "যায়": 632,
    "ায় ": 868,
    "সম": 758,
    "ম্": 602,
    "্প": 1091,
    "পর": 469,
    " সম": 169,
    "সম্": 763,
    "ম্প": 603,
    "্পর": 1094,
    "পর্": 478,
    "র্ক": 677,
    "্কে": 1071,
    " সম্": 172,
    "সম্প": 764,
    "ম্পর": 604,
    "্পর্": 1095,
    "পর্ক": 479,
    "র্কে": 678,
    "্কে ": 1072,
    "জা": 353,
    "না": 450,
    " জা": 72,
    "জান": 354,
    "ানা": 848,
    "নান": 452,
    " জান": 73,
    "জানা": 355,
    "ানান": 850,
    "নান ": 453,
    "রী": 667,
    "ীক": 955,
    "ক্": 297,
    "্ষ": 1120,
    "ষা": 747,
    " পর": 101,
    "পরী": 474,
    "রীক": 668,
    "ীক্": 956,
    "ক্ষ": 300,
    "্ষা": 1123,
    "ষার": 748,
    " পরী": 104,
    "পরীক": 475,
    "রীক্": 669,
    "ীক্ষ": 957,
    "ক্ষা": 302,
    "্ষার": 1124,
    "ষার ": 749,
    "ফল": 508,
    "াফ": 851,
    " ফল": 118,
    "ফলা": 510,
    "লাফ": 700,
    "াফল": 852,
    "ফল ": 509,
    " ফলা": 119,
    "ফলাফ": 511,
    "লাফল": 701,
    "াফল ": 853,
    "প্": 503,
    "্র": 1115,
    "রক": 642,
    "াশ": 888,
    "শ ": 726,
    " প্": 115,
    "প্র": 504,
    "্রক": 1116,
    "রকা": 643,
    "কাশ": 274,
    "াশ ": 889,
    " প্র": 116,
    "প্রক": 505,
    "্রকা": 1117,
    "রকাশ": 644,
    "কাশ ": 275,
    "মি": 595,
    "আমি": 216,
    "মি ": 596,
    " আমি": 19,
    "আমি ": 217,
    "কত": 250,
    " কত": 29,
    "কত ": 251,
    " কত ": 30,
    "াব": 854,
    "ব ": 526,
    "পাব": 488,
    "াব ": 855,
    " পাব": 109,
    "পাব ": 489,
    "ীভ": 960,
    "ভা": 567,
    "কীভ": 282,
    "ীভা": 961,
    "ভাব": 568,
    "াবে": 856,
    " কীভ": 44,
    "কীভা": 283,
    "ীভাব": 962,
    "ভাবে": 569,
    "াবে ": 857,
    "ড": 382,
    "াস": 890,
    "সও": 752,
    "্ড": 1080,
    "ড ": 383,
    "পাস": 491,
    "াসও": 892,
    "সওয": 753,
    "়ার": 823,
    "ার্": 877,
    "র্ড": 682,
    "্ড ": 1081,
    " পাস": 110,
    "পাসও": 492,
    "াসওয": 893,
    "সওয়": 754,
    "য়ার": 620,
    "়ার্": 824,
    "ার্ড": 879,
    "র্ড ": 683,
    " র": 147,
    "ট ": 360,
    " রি": 148,
    "রিস": 665,
    "সেট": 779,
    "েট ": 1007,
    " রিস": 150,
    "রিসে": 666,
    "িসেট": 949,
    "সেট ": 780,
    "রব": 648,
    "করব": 258,
    "রব ": 649,
    " করব": 35,
    "করব ": 259,
    "ই": 218,
    " ল": 151,
    "লগ": 693,
    "গই": 312,
    "ইন": 220,
    " লগ": 152,
    "লগই": 694,
    "গইন": 313,
    "ইন ": 221,
    " লগই": 153,
    "লগইন": 695,
    "গইন ": 314,
    "তথ": 396,
    "থ্": 424,
    "য ": 610,
    " তথ": 78,
    "তথ্": 397,
    "থ্য": 425,
    "্য ": 1107,
    " তথ্": 79,
    "তথ্য": 398,
    "থ্য ": 426,
    "ভু": 573,
    "ুল": 979,
    "লে": 710,
    " ভু": 136,
    "ভুল": 574,
    "ুলে": 980,
    "লে ": 711,
    " ভুল": 137,
    "ভুলে": 575,
    "ুলে ": 981,
    "গে": 326,
    "ছি": 339,
    " গে": 59,
    "গেছ": 327,
    "েছি": 999,
    "ছি ": 340,
    " গেছ": 60,
    "গেছি": 328,
    "েছি ": 1000,
    "হো": 810,
    "োস": 1063,
    "্ট": 1073,
    "টে": 369,
    "েল": 1032,
    " হো": 186,
    "হোস": 811,
    "োস্": 1064,
    "স্ট": 787,
    "্টে": 1078,
    "টেল": 372,
    "েল ": 1033,
    " হোস": 187,
    "হোস্": 812,
    "োস্ট": 1065,
    "স্টে": 789,
    "্টেল": 1079,
    "টেল ": 373,
    "আছ": 207,
    " আছ": 13,
    "আছে": 208,
    " আছে": 14,
    "আছে ": 209,
    "কি": 276,
    " কি": 39,
    "কি ": 277,
    " কি ": 40,
    "েলে": 1034,
    "লের": 716,
    "টেলে": 374,
    "েলের": 1035,
    "লের ": 717,
    "িত": 915,
    "তে": 411,
    " দি": 87,
    "দিত": 431,
    "িতে": 916,
    "তে ": 412,
    " দিত": 88,
    "দিতে": 432,
    "িতে ": 917,
    "হয় ": 802,
    "পে": 497,
    "েম": 1022,
    "মে": 597,
    "েন": 1015,
    "ন্": 459,
    " পে": 113,
    "পেম": 498,
    "েমে": 1023,
    "মেন": 598,
    "েন্": 1016,
    "ন্ট": 460,
    "্ট ": 1074,
    " পেম": 114,
    "পেমে": 499,
    "েমেন": 1024,
    "মেন্": 599,
    "েন্ট": 1017,
    "ন্ট ": 461,
    "অপ": 191,
    "পশ": 480,
    "শন": 727,
    " অপ": 2,
    "অপশ": 192,
    "পশন": 481,
    "শন ": 728,
    " অপশ": 3,
    "অপশন": 193,
    "পশন ": 482,
    "অভ": 200,
    "ভি": 570,
    "িয": 938,
    "গ ": 311,
    " অভ": 8,
    "অভি": 201,
    "ভিয": 571,
    "িযো": 939,
    "োগ ": 1046,
    " অভি": 9,
    "অভিয": 202,
    "ভিযো": 572,
    "িযোগ": 940,
    "যোগ ": 637,
    "িভ": 935,
    "কিভ": 278,
    "িভা": 936,
    " কিভ": 41,
    "কিভা": 279,
    "িভাব": 937,
    "এ": 228,
    " এ": 23,
    "এক": 229,
    "কট": 247,
    "টি": 363,
    " এক": 24,
    "একট": 230,
    "কটি": 248,
    "টি ": 364,
    " একট": 25,
    "একটি": 231,
    "কটি ": 249,
    "সমস": 761,
    "স্য": 792,
    "যা ": 624,
    " সমস": 171,
    "সমস্": 762,
    "মস্য": 591,
    "স্যা": 793,
    "্যা ": 1111,
    "িপ": 923,
    "পো": 500,
    "রিপ": 659,
    "িপো": 925,
    "পোর": 501,
    "র্ট": 679,
    " রিপ": 149,
    "রিপো": 660,
    "িপোর": 926,
    "পোর্": 502,
    "োর্ট": 1058,
    "র্ট ": 680,
    "রত": 645,
    "করত": 256,
    "রতে": 646,
    " করত": 34,
    "করতে": 257,
    "রতে ": 647,
    "চ": 332,
    " চ": 61,
    "চা": 333,
    "াই": 830,
    "ই ": 219,
    " চা": 62,
    "চাই": 334,
    "াই ": 831,
    " চাই": 63,
    "চাই ": 335,
    "ণ": 390,
    "শি": 729,
    "িক": 902,
    "ষক": 744,
    "কগ": 244,
    "গণ": 315,
    "ণে": 391,
    " শি": 159,
    "শিক": 730,
    "িক্": 908,
    "্ষক": 1121,
    "ষকগ": 745,
    "কগণ": 245,
    "গণে": 316,
    "ণের": 392,
    " শিক": 160,
    "শিক্": 731,
    "িক্ষ": 909,
    "ক্ষক": 301,
    "্ষকগ": 1122,
    "ষকগণ": 746,
    "কগণে": 246,
    "গণের": 317,
    "ণের ": 393,
    "াম": 860,
    "ম ": 580,
    " না": 96,
    "নাম": 454,
    "াম ": 861,
    " নাম": 97,
    "নাম ": 455,
    "ফ্": 522,
    "ল্": 720,
    " ফ্": 124,
    "ফ্য": 523,
    "যাক": 625,
    "াকা": 839,
    "াল্": 886,
    "ল্ট": 721,
    "্টি": 1075,
    " ফ্য": 125,
    "ফ্যা": 524,
    "্যাক": 1112,
    "যাকা": 626,
    "াকাল": 840,
    "কাল্": 273,
    "াল্ট": 887,
    "ল্টি": 722,
    "্টি ": 1076,
    "লি": 702,
    " লি": 156,
    "লিস": 705,
    "িস্": 951,
    " লিস": 157,
    "লিস্": 706,
    "িস্ট": 952,
    "স্ট ": 788,
    "িন": 921,
    "দিন": 433,
    "িন ": 922,
    " দিন": 89,
    "দিন ": 434,
    "সি": 768,
    "িল": 943,
    "েব": 1018,
    "বা": 541,
    " সি": 175,
    "সিল": 769,
    "িলে": 944,
    "লেব": 714,
    "েবা": 1020,
    "বাস": 544,
    "াস ": 891,
    " সিল": 176,
    "সিলে": 770,
    "িলেব": 945,
    "লেবা": 715,
    "েবাস": 1021,
    "বাস ": 545,
    "োথ": 1051,
    "কোথ": 291,
    "োথা": 1052,
    "থায": 422,
    " কোথ": 48,
    "কোথা": 292,
    "োথায": 1053,
    "থায়": 423,
    "বো": 557,
    "াবো": 858,
    "বো ": 558,
    "পাবো": 490,
    "াবো ": 859,
    "াসে": 894,
    "বাসে": 546,
    "াসের": 896,
    "পি": 494,
    "িড": 912,
    "ডি": 384,
    "িএ": 899,
    "এফ": 232,
    "ফ ": 507,
    " পি": 111,
    "পিড": 495,
    "িডি": 913,
    "ডিএ": 385,
    "িএফ": 900,
    "এফ ": 233,
    " পিড": 112,
    "পিডি": 496,
    "িডিএ": 914,
    "ডিএফ": 386,
    "িএফ ": 901,
    "ঠ": 375,
    "াঠ": 843,
    "ঠা": 376,
    "ও ": 235,
    "পাঠ": 486,
    "াঠা": 844,
    "ঠাও": 377,
    "াও ": 835,
    " পাঠ": 108,
    "পাঠা": 487,
    "াঠাও": 845,
    "ঠাও ": 378,
    "ফো": 519,
    " ফো": 122,
    "ফোন": 520,
    " ফোন": 123,
    "ফোন ": 521,
    "্ব": 1098,
    "বর": 527,
    "নম্": 448,
    "ম্ব": 606,
    "্বর": 1099,
    "বর ": 528,
    " নম্": 95,
    "নম্ব": 449,
    "ম্বর": 607,
    "্বর ": 1100,
    "হে": 807,
    "পড": 466,
    "ডে": 387,
    "েস": 1040,
    "ক ": 240,
    " হে": 184,
    "হেল": 808,
    "েল্": 1036,
    "ল্প": 723,
    "্পড": 1092,
    "পডে": 467,
    "ডেস": 388,
    "েস্": 1041,
    "্ক ": 1068,
    " হেল": 185,
    "হেল্": 809,
    "েল্প": 1037,
    "ল্পড": 724,
    "্পডে": 1093,
    "পডেস": 468,
    "ডেস্": 389,
    "েস্ক": 1042,
    "স্ক ": 785,
    "গা": 318,
    "োগা": 1047,
    "গায": 321,
    "াযো": 869,
    "যোগা": 638,
    "োগায": 1048,
    "গাযো": 322,
    "াযোগ": 870,
    " ছ": 64,
    "ছু": 341,
    "ুট": 965,
    " ছু": 65,
    "ছুট": 342,
    "ুটি": 966,
    "টির": 367,
    " ছুট": 66,
    "ছুটি": 343,
    "ুটির": 968,
    "টির ": 368,
    "তাল": 403,
    "ালি": 882,
    "লিক": 703,
    "িকা": 903,
    "কা ": 266,
    " তাল": 82,
    "তালি": 404,
    "ালিক": 883,
    "লিকা": 704,
    "িকা ": 904,
    "রে": 672,
    "পরে": 476,
    "রের": 673,
    " পরে": 105,
    "পরের": 477,
    "রের ": 674,
    "ুটি ": 967,
    "ইব": 222,
    "ব্": 559,
    " লা": 154,
    "লাই": 698,
    "াইব": 832,
    "ইব্": 223,
    "ব্র": 560,
    "্রে": 1118,
    "েরি": 1029,
    "রির": 663,
    " লাই": 155,
    "লাইব": 699,
    "াইব্": 833,
    "ইব্র": 224,
    "ব্রে": 561,
    "্রের": 1119,
    "রেরি": 675,
    "েরির": 1031,
    "রির ": 664,
    "ময": 584,
    "সময": 759,
    "ময়": 585,
    " সময": 170,
    "সময়": 760,
    "ময় ": 586,
    "রি ": 656,
    "েরি ": 1030,
    " ম": 138,
    "রশ": 652,
    "প ": 465,
    " মে": 139,
    "মেম": 600,
    "েম্": 1025,
    "্বা": 1101,
    "বার": 542,
    "ারশ": 873,
    "রশি": 653,
    "শিপ": 732,
    "িপ ": 924,
    " মেম": 140,
    "মেম্": 601,
    "েম্ব": 1026,
    "ম্বা": 608,
    "্বার": 1102,
    "বারশ": 543,
    "ারশি": 874,
    "রশিপ": 654,
    "শিপ ": 733,
    "নে": 456,
    " নে": 98,
    "নেব": 457,
    "েব ": 1019,
    " নেব": 99,
    "নেব ": 458,
    "বহ": 538,
    "হন": 795,
    "পরি": 472,
    "রিব": 661,
    "িবহ": 933,
    "বহন": 539,
    "হন ": 796,
    " পরি": 103,
    "পরিব": 473,
    "রিবহ": 662,
    "িবহন": 934,
    "বহন ": 540,
    "ধ": 440,
    "সু": 771,
    "ুব": 971,
    "বি": 547,
    "িধ": 918,
    "ধা": 441,
    " সু": 177,
    "সুব": 772,
    "ুবি": 972,
    "বিধ": 548,
    "িধা": 919,
    "ধা ": 442,
    " সুব": 178,
    "সুবি": 773,
    "ুবিধ": 973,
    "বিধা": 549,
    "িধা ": 920,
    " বা": 129,
    " বাস": 130,
    "ূ": 982,
    "়স": 818,
    "সূ": 774,
    "ূচ": 983,
    "চী": 336,
    "য়স": 616,
    "়সূ": 819,
    "সূচ": 775,
    "ূচী": 984,
    "চী ": 337,
    "ময়স": 587,
    "য়সূ": 617,
    "়সূচ": 820,
    "সূচী": 776,
    "ূচী ": 985,
    "আগ": 204,
    " আগ": 11,
    "আগা": 205,
    "গাম": 319,
    "ামি": 862,
    " আগা": 12,
    "আগাম": 206,
    "গামি": 320,
    "ামি ": 863,
    " ই": 20,
    "ইভ": 225,
    "ভে": 576,
    " ইভ": 21,
    "ইভে": 226,
    "ভেন": 577,
    " ইভে": 22,
    "ইভেন": 227,
    "ভেন্": 578,
    "তী": 409,
    "পরব": 470,
    "রবর": 650,
    "বর্": 529,
    "্তী": 1086,
    "তী ": 410,
    " পরব": 102,
    "পরবর": 471,
    "রবর্": 651,
    "বর্ত": 530,
    "র্তী": 686,
    "্তী ": 1087,
    "বল": 531,
    "লু": 707,
    "ুন": 969,
    " বল": 127,
    "বলু": 532,
    "লুন": 708,
    "ুন ": 970,
    " বলু": 128,
    "বলুন": 533,
    "লুন ": 709,
    "সা": 765,
    "িফ": 927,
    " সা": 173,
    "সার": 766,
    "টিফ": 365,
    "িফি": 928,
    "ফিক": 514,
    "িকে": 906,
    "েটে": 1010,
    "টের": 370,
    " সার": 174,
    "সার্": 767,
    "ার্ট": 878,
    "র্টি": 681,
    "্টিফ": 1077,
    "টিফি": 366,
    "িফিক": 929,
    "ফিকে": 515,
    "িকেট": 907,
    "কেটে": 289,
    "েটের": 1011,
    "টের ": 371,
    "জন": 347,
    " জন": 68,
    "জন্": 348,
    "ন্য": 462,
    " জন্": 69,
    "জন্য": 349,
    "ন্য ": 463,
    "কেট ": 287,
    "কল": 262,
    "েজ": 1003,
    "জে": 356,
    " কল": 37,
    "কলে": 263,
    "লেজ": 712,
    "েজে": 1004,
    "জের": 357,
    " কলে": 38,
    "কলেজ": 264,
    "লেজে": 713,
    "েজের": 1005,
    "জের ": 358,
    " ঠ": 74,
    "ঠি": 379,
    " ঠি": 75,
    "ঠিক": 380,
    "কান": 267,
    "না ": 451,
    " ঠিক": 76,
    "ঠিকা": 381,
    "িকান": 905,
    "কানা": 268,
    "ানা ": 849,
    " ক্": 51,
    "ক্য": 298,
    "যাম": 629,
    "াম্": 864,
    "্পা": 1096,
    "সে ": 778,
    " ক্য": 52,
    "ক্যা": 299,
    "্যাম": 1113,
    "যাম্": 630,
    "াম্প": 865,
    "ম্পা": 605,
    "্পাস": 1097,
    "পাসে": 493,
    "াসে ": 895,
    "যাব": 627,
    " যাব": 143,
    "যাব ": 628
  },
  "response": null,
  "action_text": null
}