{
  "text": {
    "ह": 238,
    "ल": 183,
    "य": 161,
    "नमस": 128,
    "क": 54,
    "र": 172,
    "कस": 62,
    "आह": 36,
    "त": 105,
    "श": 208,
    "भ": 150,
    "सक": 222,
    "ळ": 191,
    "द": 114,
    "प": 132,
    "स": 221,
    "ध": 122,
    "व": 199,
    "गत": 66,
    "म": 156,
    "च": 70,
    "लल": 189,
    "सर": 231,
    "न": 126,
    "मदत": 158,
    "कर": 57,
    "शकत": 210,
    "टत": 88,
    "वस": 206,
    "आज": 32,
    "मच": 157,
    "रश": 182,
    "फ": 138,
    "भरण": 152,
    "वटच": 201,
    "ख": 63,
    "कध": 56,
    "अ": 21,
    "ग": 65,
    "भर": 151,
    "ठ": 93,
    "ड": 97,
    "डल": 99,
    "इन": 39,
    "यच": 164,
    "जम": 80,
    "करण": 58,
    "सच": 223,
    "ष": 215,
    "यव": 169,
    "उपलब": 47,
    "ब": 139,
    "बत": 141,
    "कश": 61,
    "ळव": 196,
    "अर": 29,
    "ज": 75,
    "रक": 173,
    "णत": 102,
    "थ": 112,
    "ळवण": 197,
    "अट": 22,
    "अध": 25,
    "ळवत": 198,
    "ईल": 42,
    "रच": 174,
    "ण": 101,
    "पष": 137,
    "ट": 86,
    "अपड": 27,
    "टस": 92,
    "ऑफ": 52,
    "सन": 227,
    "लय": 188,
    "उघडत": 43,
    "ळप": 194,
    "ळपर": 195,
    "समध": 229,
    "ऊ": 49,
    "आण": 33,
    "जत": 78,
    "उघडल": 44,
    "सस": 235,
    "पत": 133,
    "तप": 109,
    "झ": 85,
    "रव": 181,
    "बद": 142,
    "दल": 117,
    "अद": 24,
    "यय": 168,
    "वत": 203,
    "रल": 180,
    "ऑनल": 51,
    "तपश": 110,
    "यशस": 171,
    "अभ": 28,
    "रम": 178,
    "षय": 219,
    "वड": 202,
    "वध": 204,
    "कवल": 60,
    "रचन": 175,
    "लमर": 187,
    "पर": 135,
    "सत": 225,
    "सण": 224,
    "ळण": 192,
    "सवर": 234,
    "सरल": 232,
    "नस": 131,
    "नव": 130,
    "असल": 30,
    "बदलण": 144,
    "नर": 129,
    "तर": 111,
    "चन": 72,
    "बदल": 143,
    "हव": 243,
    "चय": 74,
    "लस": 190,
    "लच": 184,
    "लमध": 186,
    "यम": 167,
    "हत": 241,
    "वसत": 207,
    "ळत": 193,
    "घ": 69,
    "शक": 209,
    "upi": 19,
    "डद": 98,
    "भरत": 153,
    "शद": 212,
    "भरल": 154,
    "इल": 40,
    "पद": 134,
    "टलद": 91,
    "धत": 124,
    "सह": 236,
    "टच": 87,
    "गदर": 67,
    "शन": 213,
    "तक": 107,
    "दव": 118,
    "समस": 230,
    "रण": 176,
    "grievances": 6,
    "दवत": 120,
    "दवण": 119,
    "ठव": 95,
    "करत": 59,
    "बस": 146,
    "इट": 37,
    "grievance": 5,
    "procedure": 13,
    "cell": 2,
    "submission": 18,
    "redressal": 15,
    "process": 14,
    "status": 17,
    "ठवत": 96,
    "resolution": 16,
    "षक": 216,
    "आवर": 35,
    "रत": 177,
    "धन": 125,
    "षत": 218,
    "ईम": 41,
    "षण": 217,
    "बर": 145,
    "pdf": 10,
    "मध": 159,
    "ऊनल": 50,
    "बसमध": 148,
    "बसच": 147,
    "जच": 77,
    "इटवर": 38,
    "पल": 136,
    "जश": 84,
    "धण": 123,
    "तड": 108,
    "टल": 90,
    "whatsapp": 20,
    "आग": 31,
    "वजन": 200,
    "ढ": 100,
    "मह": 160,
    "सव": 233,
    "जमध": 81,
    "यब": 166,
    "रर": 179,
    "उध": 45,
    "सदस": 226,
    "यत": 165,
    "चनकक": 73,
    "उश": 48,
    "हचण": 240,
    "शटल": 211,
    "कअप": 55,
    "बसस": 149,
    "दण": 115,
    "दरर": 116,
    "लत": 185,
    "यकल": 163,
    "हन": 242,
    "चण": 71,
    "यक": 162,
    "वर": 205,
    "यश": 170,
    "सम": 228,
    "अत": 23,
    "सहभ": 237,
    "आय": 34,
    "जक": 76,
    "षयवस": 220,
    "टमध": 89,
    "णपत": 104,
    "गव": 68,
    "अन": 26,
    "भव": 155,
    "उनल": 46,
    "जनल": 79,
    "दस": 121,
    "तऐवज": 106,
    "नक": 127,
    "जवळच": 83,
    "ठळक": 94,
    "थळ": 113,
    "gps": 4,
    "ऑर": 53,
    "जवर": 82,
    "हच": 239,
    "शहर": 214,
    "खव": 64,
    "णन": 103,
    "bfjyg": 1,
    "aaaaaaaaaaaaaaaaaaaaa": 0,
    "er327987": 3,
    "pls": 11,
    "okkkk": 9,
    "बघ": 140,
    "help": 7,
    "me": 8,
    "plz": 12
  },
  "intent": {
    "greet": 9,
    "fee_deadline": 7,
    "scholarship_info": 20,
    "office_hours": 16,
    "admission_status": 0,
    "course_info": 4,
    "result_date": 19,
    "password_reset": 17,
    "hostel_info": 12,
    "payment_methods": 18,
    "grievance_redressal": 10,
    "faculty_info": 6,
    "syllabus_details": 21,
    "contact_info": 3,
    "holiday_list": 11,
    "library_info": 13,
    "transportation": 22,
    "event_info": 5,
    "certificate_request": 2,
    "location": 14,
    "nlu_fallback": 15,
    "bot_challenge": 1,
    "goodbye": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_status": 12,
    "utter_certificate_request": 13,
    "utter_contact_info": 14,
    "utter_course_info": 15,
    "utter_event_info": 16,
    "utter_faculty_info": 17,
    "utter_fee_deadline": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_grievance_redressal": 21,
    "utter_holiday_list": 22,
    "utter_hostel_info": 23,
    "utter_iamabot": 24,
    "utter_library_info": 25,
    "utter_location": 26,
    "utter_nlu_fallback": 27,
    "utter_office_hours": 28,
    "utter_password_reset": 29,
    "utter_payment_methods": 30,
    "utter_result_date": 31,
    "utter_scholarship_info": 32,
    "utter_syllabus_details": 33,
    "utter_transportation": 34
  },
  "action_text": null,
  "intent_response_key": null
}