{
  "text": {
    " ": 0,
    "न": 544,
    "म": 650,
    "स": 945,
    "्": 1355,
    "क": 268,
    "ा": 1051,
    "र": 731,
    " न": 80,
    "नम": 546,
    "मस": 658,
    "स्": 1002,
    "्क": 1356,
    "का": 292,
    "ार": 1121,
    "र ": 732,
    " नम": 81,
    "नमस": 547,
    "मस्": 659,
    "स्क": 1003,
    "्का": 1360,
    "कार": 302,
    "ार ": 1122,
    " नमस": 82,
    "नमस्": 548,
    "मस्क": 660,
    "स्का": 1005,
    "्कार": 1361,
    "कार ": 303,
    "ह": 1015,
    "ॅ": 1260,
    "ल": 815,
    "ो": 1326,
    " ह": 180,
    "हॅ": 1032,
    "ॅल": 1263,
    "लो": 849,
    "ो ": 1327,
    " हॅ": 181,
    "हॅल": 1033,
    "ॅलो": 1264,
    "लो ": 850,
    " हॅल": 182,
    "हॅलो": 1034,
    "ॅलो ": 1265,
    "श": 911,
    "ु": 1234,
    "भ": 639,
    " श": 150,
    "शु": 926,
    "ुभ": 1244,
    "भ ": 640,
    " शु": 154,
    "शुभ": 927,
    "ुभ ": 1245,
    " शुभ": 155,
    "शुभ ": 928,
    "प": 565,
    "त": 462,
    " प": 87,
    "प्": 606,
    "्र": 1417,
    "रभ": 739,
    "भा": 644,
    "ात": 1097,
    "त ": 463,
    " प्": 105,
    "प्र": 607,
    "्रभ": 1421,
    "रभा": 740,
    "भात": 645,
    "ात ": 1098,
    " प्र": 106,
    "प्रभ": 609,
    "्रभा": 1422,
    "रभात": 741,
    "भात ": 646,
    "फ": 614,
    "ी": 1209,
    " फ": 107,
    "फी": 619,
    "ी ": 1210,
    " फी": 108,
    "फी ": 620,
    " फी ": 109,
    "ज": 367,
    " ज": 56,
    "जम": 372,
    "मा": 662,
    "ा ": 1052,
    " जम": 57,
    "जमा": 375,
    "मा ": 663,
    " जमा": 58,
    "जमा ": 376,
    "ण": 443,
    "य": 691,
    "च": 358,
    " क": 25,
    "कर": 273,
    "रण": 736,
    "ण्": 459,
    "्य": 1401,
    "या": 712,
    "ाच": 1075,
    "ची": 363,
    " कर": 28,
    "करण": 274,
    "रण्": 737,
    "ण्य": 460,
    "्या": 1408,
    "याच": 716,
    "ाची": 1078,
    "ची ": 364,
    " करण": 29,
    "करण्": 275,
    "रण्य": 738,
    "ण्या": 461,
    "्याच": 1411,
    "याची": 717,
    "ाची ": 1079,
    "अ": 221,
    "ं": 190,
    "ि": 1154,
    " अ": 1,
    "अं": 222,
    "ंत": 206,
    "ति": 473,
    "िम": 1177,
    "म ": 651,
    " अं": 2,
    "अंत": 223,
    "ंति": 207,
    "तिम": 474,
    "िम ": 1178,
    " अंत": 3,
    "अंति": 224,
    "ंतिम": 208,
    "तिम ": 475,
    "ख": 336,
    " त": 68,
    "ता": 467,
    "री": 782,
    "ीख": 1219,
    "ख ": 337,
    " ता": 71,
    "तार": 471,
    "ारी": 1123,
    "रीख": 787,
    "ीख ": 1220,
    " तार": 72,
    "तारी": 472,
    "ारीख": 1124,
    "रीख ": 788,
    "ध": 530,
    "कध": 270,
    "धी": 536,
    " कध": 26,
    "कधी": 271,
    "धी ": 537,
    " कधी": 27,
    "कधी ": 272,
    "आ": 235,
    "े": 1266,
    " आ": 10,
    "आह": 236,
    "हे": 1035,
    "े ": 1267,
    " आह": 11,
    "आहे": 237,
    "हे ": 1036,
    " आहे": 12,
    "आहे ": 238,
    " भ": 116,
    "भर": 641,
    " भर": 117,
    "भरण": 642,
    " भरण": 118,
    "भरण्": 643,
    "व": 865,
    "ट": 397,
    "शे": 929,
    "ेव": 1305,
    "वट": 867,
    "टच": 399,
    " शे": 156,
    "शेव": 930,
    "ेवट": 1306,
    "वटच": 868,
    "टची": 400,
    " शेव": 157,
    "शेवट": 931,
    "ेवटच": 1307,
    "वटची": 869,
    "टची ": 401,
    "ग": 341,
    " स": 158,
    "सा": 975,
    "ां": 1053,
    "ंग": 194,
    "ग ": 342,
    " सा": 166,
    "सां": 977,
    "ांग": 1056,
    "ंग ": 195,
    " सां": 167,
    "सांग": 978,
    "ांग ": 1057,
    "द": 503,
    " द": 73,
    "द्": 525,
    "ाय": 1113,
    "यच": 696,
    " द्": 78,
    "द्य": 528,
    "याय": 721,
    "ायच": 1115,
    "यची": 699,
    " द्य": 79,
    "द्या": 529,
    "्याय": 1412,
    "यायच": 722,
    "ायची": 1117,
    "यची ": 700,
    "ष": 932,
    "ृ": 1256,
    "शि": 916,
    "िष": 1197,
    "ष्": 942,
    "यव": 709,
    "वृ": 900,
    "ृत": 1257,
    "त्": 488,
    "्त": 1382,
    "ती": 476,
    "ीच": 1221,
    " शि": 151,
    "शिष": 922,
    "िष्": 1200,
    "ष्य": 943,
    "्यव": 1406,
    "यवृ": 710,
    "वृत": 901,
    "ृत्": 1258,
    "त्त": 489,
    "्ती": 1385,
    "तीच": 478,
    "ीची": 1222,
    " शिष": 153,
    "शिष्": 923,
    "िष्य": 1201,
    "ष्यव": 944,
    "्यवृ": 1407,
    "यवृत": 711,
    "वृत्": 902,
    "ृत्त": 1259,
    "त्ती": 491,
    "्तीच": 1386,
    "तीची": 479,
    "ीची ": 1223,
    " म": 119,
    "ाह": 1147,
    "हि": 1027,
    "ित": 1165,
    " मा": 122,
    "माह": 681,
    "ाहि": 1150,
    "हित": 1028,
    "िती": 1166,
    "ती ": 477,
    " माह": 126,
    "माहि": 682,
    "ाहित": 1151,
    "हिती": 1029,
    "िती ": 1167,
    "या ": 713,
    "्या ": 1409,
    "ॉ": 1314,
    "कॉ": 315,
    "ॉल": 1318,
    "लर": 829,
    "रश": 759,
    "िप": 1175,
    "प ": 566,
    " स्": 177,
    "्कॉ": 1362,
    "कॉल": 316,
    "ॉलर": 1319,
    "लरश": 830,
    "रशि": 760,
    "शिप": 920,
    "िप ": 1176,
    " स्क": 178,
    "स्कॉ": 1006,
    "्कॉल": 1363,
    "कॉलर": 317,
    "ॉलरश": 1320,
    "लरशि": 831,
    "रशिप": 761,
    "शिप ": 921,
    "ळ": 854,
    "मि": 683,
    "िळ": 1185,
    "ळव": 859,
    "वण": 870,
    " मि": 127,
    "मिळ": 684,
    "िळव": 1188,
    "ळवण": 860,
    "वण्": 871,
    " मिळ": 128,
    "मिळव": 686,
    "िळवण": 1189,
    "ळवण्": 861,
    "वण्य": 872,
    "अर": 231,
    "र्": 793,
    "्ह": 1455,
    "हत": 1019,
    " अर": 8,
    "अर्": 232,
    "र्ह": 813,
    "्हत": 1456,
    "हता": 1020,
    "ता ": 468,
    " अर्": 9,
    "अर्ह": 234,
    "र्हत": 814,
    "्हता": 1457,
    "हता ": 1021,
    "य ": 692,
    " का": 36,
    "काय": 300,
    "ाय ": 1114,
    " काय": 39,
    "काय ": 301,
    "ठ": 417,
    "ीस": 1231,
    "ाठ": 1089,
    "ठी": 421,
    "तीस": 482,
    "ीसा": 1232,
    "साठ": 979,
    "ाठी": 1092,
    "ठी ": 422,
    "्तीस": 1387,
    "तीसा": 483,
    "ीसाठ": 1233,
    "साठी": 980,
    "ाठी ": 1093,
    "्ज": 1368,
    "ज ": 368,
    "र्ज": 799,
    "्ज ": 1369,
    "अर्ज": 233,
    "र्ज ": 800,
    "ू": 1252,
    "सु": 986,
    "ुर": 1246,
    "रू": 791,
    "ू ": 1253,
    " सु": 171,
    "सुर": 989,
    "ुरू": 1247,
    "रू ": 792,
    " सुर": 173,
    "सुरू": 990,
    "ुरू ": 1248,
    "हो": 1044,
    "ोत": 1343,
    "तो": 486,
    " हो": 187,
    "होत": 1049,
    "ोतो": 1344,
    "तो ": 487,
    " होत": 189,
    "होतो": 1050,
    "ोतो ": 1345,
    "ाल": 1129,
    "लय": 826,
    "ार्": 1125,
    "र्य": 806,
    "याल": 723,
    "ालय": 1131,
    "लया": 827,
    " कार": 40,
    "कार्": 304,
    "ार्य": 1128,
    "र्या": 808,
    "्याल": 1413,
    "यालय": 724,
    "ालया": 1132,
    "लयाच": 828,
    " व": 144,
    "वे": 903,
    "ेळ": 1303,
    "ळ ": 855,
    " वे": 148,
    "वेळ": 904,
    "ेळ ": 1304,
    " वेळ": 149,
    "वेळ ": 905,
    "ाम": 1110,
    "चे": 365,
    "काम": 298,
    "ामा": 1111,
    "माच": 668,
    "ाचे": 1080,
    "चे ": 366,
    " काम": 38,
    "कामा": 299,
    "ामाच": 1112,
    "माचे": 670,
    "ाचे ": 1081,
    "दि": 520,
    "िव": 1192,
    "वस": 879,
    "स ": 946,
    " दि": 76,
    "दिव": 521,
    "िवस": 1193,
    "वस ": 880,
    " दिव": 77,
    "दिवस": 522,
    "िवस ": 1194,
    "को": 319,
    "ोण": 1335,
    "णत": 448,
    "ते": 484,
    " को": 48,
    "कोण": 320,
    "ोणत": 1339,
    "णते": 449,
    "ते ": 485,
    " कोण": 49,
    "कोणत": 323,
    "ोणते": 1340,
    "णते ": 450,
    "ेत": 1287,
    "हेत": 1037,
    "ेत ": 1288,
    "आहेत": 239,
    "हेत ": 1038,
    "ऑ": 258,
    " ऑ": 18,
    "ऑफ": 265,
    "फि": 616,
    "िस": 1202,
    " ऑफ": 23,
    "ऑफि": 266,
    "फिस": 617,
    "िस ": 1203,
    " ऑफि": 24,
    "ऑफिस": 267,
    "फिस ": 618,
    "उ": 245,
    "घ": 351,
    "ड": 425,
    " उ": 13,
    "उघ": 249,
    "घड": 352,
    "डत": 427,
    " उघ": 14,
    "उघड": 250,
    "घडत": 353,
    "डतो": 428,
    " उघड": 15,
    "उघडत": 251,
    "घडतो": 354,
    "डतो ": 429,
    "झ": 387,
    "ाझ": 1082,
    "झा": 390,
    "माझ": 671,
    "ाझा": 1085,
    "झा ": 391,
    " माझ": 124,
    "माझा": 673,
    "ाझा ": 1086,
    "रव": 756,
    "ेश": 1308,
    "श ": 912,
    "्रव": 1428,
    "रवे": 757,
    "वेश": 906,
    "ेश ": 1309,
    "प्रव": 611,
    "्रवे": 1429,
    "रवेश": 758,
    "वेश ": 907,
    "थ": 497,
    "्थ": 1388,
    "थि": 500,
    "स्थ": 1009,
    "्थि": 1391,
    "थित": 501,
    " स्थ": 179,
    "स्थि": 1011,
    "्थित": 1392,
    "थिती": 502,
    "झ्": 394,
    "ाझ्": 1087,
    "झ्य": 395,
    "माझ्": 674,
    "ाझ्य": 1088,
    "झ्या": 396,
    "जा": 377,
    "्जा": 1370,
    "जाच": 380,
    "र्जा": 801,
    "्जाच": 1371,
    "जाची": 381,
    "मं": 652,
    "ंज": 201,
    "जू": 384,
    "ूर": 1254,
    " मं": 120,
    "मंज": 653,
    "ंजू": 202,
    "जूर": 385,
    "ूर ": 1255,
    " मंज": 121,
    "मंजू": 654,
    "ंजूर": 203,
    "जूर ": 386,
    " झ": 62,
    "ला": 832,
    " झा": 63,
    "झाल": 392,
    "ाला": 1133,
    "ला ": 833,
    " झाल": 64,
    "झाला": 393,
    "ाला ": 1134,
    "का ": 293,
    " का ": 37,
    "णक": 445,
    "ोणक": 1337,
    "णको": 446,
    "कोणक": 322,
    "ोणको": 1338,
    "णकोण": 447,
    "ोर": 1348,
    "्स": 1447,
    "कोर": 324,
    "ोर्": 1349,
    "र्स": 809,
    "्स ": 1448,
    " कोर": 50,
    "कोर्": 325,
    "ोर्स": 1351,
    "र्स ": 810,
    "ब": 623,
    "उप": 252,
    "पल": 582,
    "लब": 820,
    "ब्": 634,
    "्ध": 1396,
    "ध ": 531,
    " उप": 16,
    "उपल": 253,
    "पलब": 583,
    "लब्": 821,
    "ब्ध": 635,
    "्ध ": 1397,
    " उपल": 17,
    "उपलब": 254,
    "पलब्": 584,
    "लब्ध": 822,
    "ब्ध ": 636,
    "सच": 955,
    "्सच": 1449,
    "सची": 956,
    "र्सच": 811,
    "्सची": 1450,
    "सची ": 957,
    "गा": 346,
    "ंगा": 196,
    "गा ": 347,
    "ांगा": 1058,
    "ंगा ": 197,
    "से": 993,
    "ेस": 1310,
    "्से": 1453,
    "सेस": 997,
    "ेस ": 1311,
    "र्से": 812,
    "्सेस": 1454,
    "सेस ": 998,
    " ब": 111,
    "बद": 624,
    "्द": 1393,
    "दल": 507,
    "ल ": 816,
    " बद": 112,
    "बद्": 625,
    "द्द": 526,
    "्दल": 1394,
    "दल ": 508,
    " बद्": 113,
    "बद्द": 626,
    "द्दल": 527,
    "्दल ": 1395,
    "ही": 1030,
    "काह": 307,
    "ाही": 1152,
    "ही ": 1031,
    " काह": 41,
    "काही": 308,
    "ाही ": 1153,
    "पर": 574,
    "ीक": 1214,
    "क्": 326,
    "्ष": 1441,
    "षे": 939,
    "ेच": 1274,
    "चा": 359,
    " पर": 90,
    "परी": 578,
    "रीक": 784,
    "ीक्": 1217,
    "क्ष": 331,
    "्षे": 1445,
    "षेच": 940,
    "ेचा": 1275,
    "चा ": 360,
    " परी": 92,
    "परीक": 579,
    "रीक्": 786,
    "ीक्ष": 1218,
    "क्षे": 333,
    "्षेच": 1446,
    "षेचा": 941,
    "ेचा ": 1276,
    "नि": 555,
    "िक": 1155,
    " नि": 83,
    "निक": 556,
    "िका": 1158,
    "काल": 305,
    "ाल ": 1130,
    " निक": 84,
    "निका": 557,
    "िकाल": 1159,
    "काल ": 306,
    "ई": 240,
    " य": 129,
    "ये": 727,
    "ेई": 1271,
    "ईल": 243,
    " ये": 132,
    "येई": 729,
    "ेईल": 1272,
    "ईल ": 244,
    " येई": 133,
    "येईल": 730,
    "ेईल ": 1273,
    "पा": 585,
    "हण": 1016,
    " पा": 93,
    "पाह": 590,
    "ाहण": 1148,
    "हण्": 1017,
    " पाह": 96,
    "पाहण": 591,
    "ाहण्": 1149,
    "हण्य": 1018,
    "मार": 677,
    "र्क": 794,
    "्क्": 1364,
    "क्स": 334,
    " मार": 125,
    "मार्": 678,
    "ार्क": 1126,
    "र्क्": 796,
    "्क्स": 1365,
    "क्स ": 335,
    "ळत": 856,
    "ील": 1229,
    "िळत": 1186,
    "ळती": 857,
    "तील": 480,
    "ील ": 1230,
    "मिळत": 685,
    "िळती": 1187,
    "ळतील": 858,
    "तील ": 481,
    "ास": 1140,
    "सव": 972,
    "वर": 873,
    "्ड": 1380,
    "ड ": 426,
    "पास": 588,
    "ासव": 1143,
    "सवर": 973,
    "वर्": 874,
    "र्ड": 804,
    "्ड ": 1381,
    " पास": 95,
    "पासव": 589,
    "ासवर": 1144,
    "सवर्": 974,
    "वर्ड": 875,
    "र्ड ": 805,
    "कस": 287,
    " कस": 33,
    "कसा": 288,
    "सा ": 976,
    " कसा": 34,
    "कसा ": 289,
    " र": 134,
    "रि": 774,
    "ेट": 1285,
    "ट ": 398,
    " रि": 135,
    "रिस": 779,
    "िसे": 1207,
    "सेट": 995,
    "ेट ": 1286,
    " रिस": 136,
    "रिसे": 781,
    "िसेट": 1208,
    "सेट ": 996,
    "रा": 762,
    "ाव": 1135,
    "वा": 884,
    "करा": 276,
    "राव": 771,
    "ावा": 1136,
    "वा ": 885,
    " करा": 30,
    "कराव": 278,
    "रावा": 772,
    "ावा ": 1137,
    " ल": 139,
    "लॉ": 846,
    "ॉग": 1315,
    "गि": 348,
    "िन": 1173,
    "न ": 545,
    " लॉ": 142,
    "लॉग": 847,
    "ॉगि": 1316,
    "गिन": 349,
    "िन ": 1174,
    " लॉग": 143,
    "लॉगि": 848,
    "ॉगिन": 1317,
    "गिन ": 350,
    "वि": 888,
    "सर": 967,
    "रल": 753,
    " वि": 145,
    "विस": 896,
    "िसर": 1204,
    "सरल": 968,
    "रलो": 754,
    " विस": 147,
    "विसर": 897,
    "िसरल": 1205,
    "सरलो": 969,
    "रलो ": 755,
    "अक": 225,
    "ाउ": 1064,
    "उं": 246,
    "ंट": 204,
    " अक": 4,
    "अका": 226,
    "काउ": 296,
    "ाउं": 1065,
    "उंट": 247,
    "ंट ": 205,
    " अका": 5,
    "अकाउ": 227,
    "काउं": 297,
    "ाउंट": 1066,
    "उंट ": 248,
    "कव": 279,
    "व्": 908,
    "हर": 1025,
    " री": 137,
    "ीकव": 1215,
    "कव्": 282,
    "व्ह": 909,
    "्हर": 1458,
    "हर ": 1026,
    " रीक": 138,
    "रीकव": 785,
    "ीकव्": 1216,
    "कव्ह": 283,
    "व्हर": 910,
    "्हर ": 1459,
    "हॉ": 1041,
    "ॉस": 1323,
    "्ट": 1372,
    "टे": 404,
    "ेल": 1295,
    "लच": 817,
    " हॉ": 185,
    "हॉस": 1042,
    "ॉस्": 1324,
    "स्ट": 1007,
    "्टे": 1376,
    "टेल": 405,
    "ेलच": 1297,
    "लची": 818,
    " हॉस": 186,
    "हॉस्": 1043,
    "ॉस्ट": 1325,
    "स्टे": 1008,
    "्टेल": 1377,
    "टेलच": 407,
    "ेलची": 1298,
    "लची ": 819,
    "ुव": 1249,
    "िध": 1168,
    "धा": 532,
    "सुव": 991,
    "ुवि": 1250,
    "विध": 891,
    "िधा": 1169,
    "धा ": 533,
    " सुव": 174,
    "सुवि": 992,
    "ुविध": 1251,
    "विधा": 892,
    "िधा ": 1170,
    "ेल ": 1296,
    "टेल ": 406,
    "कि": 309,
    " कि": 42,
    "कित": 310,
    " कित": 43,
    "किती": 311,
    "लम": 823,
    "मध": 655,
    "ध्": 541,
    "ेलम": 1299,
    "लमध": 824,
    "मध्": 656,
    "ध्य": 542,
    "्ये": 1415,
    "ये ": 728,
    "टेलम": 408,
    "ेलमध": 1300,
    "लमध्": 825,
    "मध्य": 657,
    "ध्ये": 543,
    "्ये ": 1416,
    " घ": 53,
    "घ्": 355,
    " घ्": 54,
    "घ्य": 356,
    "यचा": 697,
    " घ्य": 55,
    "घ्या": 357,
    "ायचा": 1116,
    "यचा ": 698,
    "याचे": 718,
    "्ग": 1366,
    "र्ग": 797,
    "्ग ": 1367,
    "ार्ग": 1127,
    "र्ग ": 798,
    "पे": 598,
    "ेम": 1292,
    "मे": 688,
    "ें": 1268,
    " पे": 101,
    "पेम": 599,
    "ेमे": 1293,
    "में": 689,
    "ेंट": 1269,
    " पेम": 102,
    "पेमे": 600,
    "ेमें": 1294,
    "मेंट": 690,
    "ेंट ": 1270,
    "ऑप": 262,
    "्श": 1438,
    "शन": 913,
    "न्": 561,
    " ऑप": 21,
    "ऑप्": 263,
    "प्श": 612,
    "्शन": 1439,
    "शन्": 914,
    "न्स": 562,
    " ऑप्": 22,
    "ऑप्श": 264,
    "प्शन": 613,
    "्शन्": 1440,
    "शन्स": 915,
    "न्स ": 563,
    "ऑन": 259,
    "नल": 549,
    "ाई": 1061,
    "ईन": 241,
    " ऑन": 19,
    "ऑनल": 260,
    "नला": 550,
    "लाई": 834,
    "ाईन": 1062,
    "ईन ": 242,
    " ऑनल": 20,
    "ऑनला": 261,
    "नलाई": 551,
    "लाईन": 835,
    "ाईन ": 1063,
    "कसे": 290,
    "से ": 994,
    " कसे": 35,
    "कसे ": 291,
    "राय": 767,
    "यचे": 701,
    "कराय": 277,
    "रायच": 768,
    "ायचे": 1118,
    "यचे ": 702,
    "तक": 464,
    " तक": 69,
    "तक्": 465,
    "क्र": 327,
    "्रा": 1430,
    "रार": 769,
    " तक्": 70,
    "तक्र": 466,
    "क्रा": 329,
    "्रार": 1433,
    "रार ": 770,
    "कश": 284,
    "शी": 924,
    " कश": 31,
    "कशी": 285,
    "शी ": 925,
    " कशी": 32,
    "कशी ": 286,
    "नो": 558,
    "ों": 1328,
    "ंद": 209,
    "दव": 509,
    " नो": 85,
    "नों": 559,
    "ोंद": 1329,
    "ंदव": 212,
    "दवा": 510,
    "वाय": 886,
    " नों": 86,
    "नोंद": 560,
    "ोंदव": 1331,
    "ंदवा": 213,
    "दवाय": 511,
    "वायच": 887,
    "सम": 964,
    " सम": 164,
    "समस": 965,
    "स्य": 1012,
    " समस": 165,
    "समस्": 966,
    "मस्य": 661,
    "स्या": 1014,
    "िण": 1162,
    "दवि": 512,
    "विण": 889,
    "िण्": 1163,
    "ंदवि": 214,
    "दविण": 513,
    "विण्": 890,
    "िण्य": 1164,
    "रक": 733,
    "िय": 1179,
    "्रक": 1419,
    "रक्": 734,
    "्रि": 1434,
    "रिय": 775,
    "िया": 1180,
    "प्रक": 608,
    "्रक्": 1420,
    "रक्र": 735,
    "क्रि": 330,
    "्रिय": 1435,
    "रिया": 776,
    "िया ": 1181,
    "ीड": 1224,
    "डब": 430,
    "बॅ": 631,
    "ॅक": 1261,
    "क ": 269,
    "फीड": 621,
    "ीडब": 1225,
    "डबॅ": 431,
    "बॅक": 632,
    "ॅक ": 1262,
    " फीड": 110,
    "फीडब": 622,
    "ीडबॅ": 1226,
    "डबॅक": 432,
    "बॅक ": 633,
    "कु": 312,
    "ुठ": 1238,
    "ठे": 423,
    " कु": 44,
    "कुठ": 313,
    "ुठे": 1239,
    "ठे ": 424,
    " कुठ": 45,
    "कुठे": 314,
    "ुठे ": 1240,
    "षक": 933,
    "शिक": 917,
    "िक्": 1160,
    "्षक": 1442,
    "षक ": 934,
    " शिक": 152,
    "शिक्": 919,
    "िक्ष": 1161,
    "क्षक": 332,
    "्षक ": 1443,
    "ण ": 444,
    "ोण ": 1336,
    "कोण ": 321,
    "ंच": 198,
    "षका": 935,
    "कां": 294,
    "ांच": 1059,
    "ंची": 199,
    "्षका": 1444,
    "षकां": 936,
    "कांच": 295,
    "ांची": 1060,
    "ंची ": 200,
    "ाद": 1101,
    "दी": 523,
    " या": 130,
    "याद": 719,
    "ादी": 1102,
    "दी ": 524,
    " याद": 131,
    "यादी": 720,
    "ादी ": 1103,
    "षय": 937,
    "विष": 894,
    "िषय": 1198,
    "षय ": 938,
    " विष": 146,
    "विषय": 895,
    "िषय ": 1199,
    "वल": 876,
    "ले": 838,
    "िकव": 1156,
    "कवल": 280,
    "वले": 877,
    "ले ": 839,
    "शिकव": 918,
    "िकवल": 1157,
    "कवले": 281,
    "वले ": 878,
    " जा": 59,
    "जात": 382,
    "ाता": 1099,
    "तात": 469,
    " जात": 61,
    "जाता": 383,
    "ातात": 1100,
    "तात ": 470,
    "अभ": 228,
    "भ्": 647,
    "सक": 952,
    "रम": 742,
    " अभ": 6,
    "अभ्": 229,
    "भ्य": 648,
    "यास": 725,
    "ासक": 1141,
    "सक्": 953,
    "्रम": 1423,
    "रम ": 743,
    " अभ्": 7,
    "अभ्य": 230,
    "भ्या": 649,
    "्यास": 1414,
    "यासक": 726,
    "ासक्": 1142,
    "सक्र": 954,
    "क्रम": 328,
    "्रम ": 1424,
    "सि": 983,
    "िल": 1182,
    "ेब": 1289,
    "बस": 627,
    " सि": 169,
    "सिल": 984,
    "िले": 1183,
    "लेब": 844,
    "ेबस": 1290,
    "बसच": 629,
    " सिल": 170,
    "सिले": 985,
    "िलेब": 1184,
    "लेबस": 845,
    "ेबसच": 1291,
    "बसची": 630,
    "रमा": 744,
    "ाचा": 1076,
    "्रमा": 1425,
    "रमाच": 746,
    "माचा": 669,
    "ाचा ": 1077,
    "ए": 255,
    "पी": 592,
    "डी": 433,
    "ीए": 1211,
    "एफ": 256,
    "फ ": 615,
    " पी": 97,
    "पीड": 593,
    "ीडी": 1227,
    "डीए": 434,
    "ीएफ": 1212,
    "एफ ": 257,
    " पीड": 98,
    "पीडी": 594,
    "ीडीए": 1228,
    "डीएफ": 435,
    "ीएफ ": 1213,
    "ठव": 418,
    "पाठ": 586,
    "ाठव": 1090,
    "ठवा": 419,
    " पाठ": 94,
    "पाठव": 587,
    "ाठवा": 1091,
    "ठवा ": 420,
    "सं": 947,
    "ंप": 215,
    " सं": 159,
    "संप": 948,
    "ंपर": 216,
    "पर्": 580,
    "्क ": 1357,
    " संप": 160,
    "संपर": 949,
    "ंपर्": 217,
    "पर्क": 581,
    "र्क ": 795,
    "ंक": 192,
    " क्": 51,
    "मां": 664,
    "ांक": 1054,
    "ंक ": 193,
    " क्र": 52,
    "रमां": 745,
    "मांक": 665,
    "ांक ": 1055,
    "ल्": 851,
    "्प": 1398,
    "पड": 567,
    "डे": 436,
    " हे": 183,
    "हेल": 1039,
    "ेल्": 1301,
    "ल्प": 852,
    "्पड": 1399,
    "पडे": 568,
    "डेस": 437,
    "ेस्": 1312,
    "्कश": 1358,
    " हेल": 184,
    "हेल्": 1040,
    "ेल्प": 1302,
    "ल्पड": 853,
    "्पडे": 1400,
    "पडेस": 569,
    "डेस्": 438,
    "ेस्क": 1313,
    "स्कश": 1004,
    "्कशी": 1359,
    "ंस": 218,
    "था": 498,
    "संस": 950,
    "ंस्": 219,
    "्था": 1389,
    "था ": 499,
    " संस": 161,
    "संस्": 951,
    "ंस्थ": 220,
    "स्था": 1010,
    "्था ": 1390,
    "ाध": 1104,
    "साध": 981,
    "ाधा": 1105,
    "धाय": 534,
    " साध": 168,
    "साधा": 982,
    "ाधाय": 1106,
    "धायच": 535,
    "ुट": 1235,
    "ट्": 409,
    "सुट": 987,
    "ुट्": 1236,
    "ट्ट": 410,
    "्ट्": 1378,
    "ट्य": 413,
    " सुट": 172,
    "सुट्": 988,
    "ुट्ट": 1237,
    "ट्ट्": 412,
    "्ट्य": 1379,
    "ट्या": 414,
    "यां": 714,
    "्यां": 1410,
    "यांच": 715,
    "ढ": 439,
    "पु": 595,
    "ुढ": 1241,
    "ढी": 440,
    " पु": 99,
    "पुढ": 596,
    "ुढी": 1242,
    "ढील": 441,
    " पुढ": 100,
    "पुढी": 597,
    "ुढील": 1243,
    "ढील ": 442,
    "टी": 402,
    "्टी": 1374,
    "टी ": 403,
    "ट्टी": 411,
    "्टी ": 1375,
    "यब": 706,
    "रर": 749,
    " ला": 140,
    "लाय": 836,
    "ायब": 1119,
    "यब्": 707,
    "ब्र": 637,
    "्रर": 1426,
    "ररी": 750,
    "रीच": 789,
    " लाय": 141,
    "लायब": 837,
    "ायब्": 1120,
    "यब्र": 708,
    "ब्रर": 638,
    "्ररी": 1427,
    "ररीच": 752,
    "रीची": 790,
    "री ": 783,
    "ररी ": 751,
    "सद": 958,
    "दस": 514,
    "यत": 703,
    "्व": 1436,
    "व ": 866,
    " सद": 162,
    "सदस": 959,
    "दस्": 515,
    "्यत": 1404,
    "यत्": 704,
    "त्व": 495,
    "्व ": 1437,
    " सदस": 163,
    "सदस्": 960,
    "दस्य": 516,
    "स्यत": 1013,
    "्यत्": 1405,
    "यत्व": 705,
    "त्व ": 496,
    "वह": 881,
    "हन": 1022,
    "ना": 552,
    "परि": 575,
    "रिव": 777,
    "िवह": 1195,
    "वहन": 882,
    "हना": 1023,
    "नाच": 553,
    " परि": 91,
    "परिव": 576,
    "रिवह": 778,
    "िवहन": 1196,
    "वहना": 883,
    "हनाच": 1024,
    "नाची": 554,
    "सो": 999,
    "ोय": 1346,
    " सो": 175,
    "सोय": 1000,
    "ोय ": 1347,
    " सोय": 176,
    "सोय ": 1001,
    " बस": 114,
    "बस ": 628,
    " बस ": 115,
    "धे": 538,
    "िधे": 1171,
    "धेच": 539,
    "ेची": 1277,
    "विधे": 893,
    "िधेच": 1172,
    "धेची": 540,
    "ेची ": 1278,
    " ट": 65,
    "ान": 1107,
    "सप": 961,
    "पो": 601,
    " ट्": 66,
    "ट्र": 415,
    "रान": 765,
    "ान्": 1108,
    "्सप": 1451,
    "सपो": 962,
    "पोर": 602,
    "र्ट": 802,
    "्ट ": 1373,
    " ट्र": 67,
    "ट्रा": 416,
    "्रान": 1432,
    "रान्": 766,
    "ान्स": 1109,
    "न्सप": 564,
    "्सपो": 1452,
    "सपोर": 963,
    "पोर्": 603,
    "ोर्ट": 1350,
    "र्ट ": 803,
    "यक": 693,
    "्यक": 1402,
    "यक्": 694,
    "र्यक": 807,
    "्यक्": 1403,
    "यक्र": 695,
    "ेज": 1279,
    " कॉ": 46,
    "ॉले": 1321,
    "लेज": 840,
    "ेजम": 1283,
    "जमध": 373,
    " कॉल": 47,
    "कॉले": 318,
    "ॉलेज": 1322,
    "लेजम": 843,
    "ेजमध": 1284,
    "जमध्": 374,
    "णा": 454,
    "होण": 1047,
    "ोणा": 1341,
    "णार": 455,
    " होण": 188,
    "होणा": 1048,
    "ोणार": 1342,
    "णार ": 456,
    "मास": 679,
    "ासा": 1145,
    "रमास": 748,
    "मासा": 680,
    "ासाठ": 1146,
    "दण": 504,
    "णी": 457,
    "ंदण": 210,
    "दणी": 505,
    "णी ": 458,
    "ोंदण": 1330,
    "ंदणी": 211,
    "दणी ": 506,
    "वी": 898,
    "ावी": 1138,
    "वी ": 899,
    "रावी": 773,
    "ावी ": 1139,
    "ाण": 1094,
    "णप": 451,
    "पत": 570,
    "माण": 675,
    "ाणप": 1095,
    "णपत": 452,
    "पत्": 571,
    "त्र": 492,
    "्र ": 1418,
    "प्रम": 610,
    "रमाण": 747,
    "माणप": 676,
    "ाणपत": 1096,
    "णपत्": 453,
    "पत्र": 573,
    "त्र ": 493,
    "ाग": 1070,
    "गव": 343,
    "माग": 666,
    "ागव": 1071,
    "गवा": 344,
    " माग": 123,
    "मागव": 667,
    "ागवा": 1072,
    "गवाय": 345,
    "राच": 763,
    "त्रा": 494,
    "्राच": 1431,
    "राची": 764,
    "झं": 388,
    "ं ": 191,
    "ाझं": 1083,
    "झं ": 389,
    "माझं": 672,
    "ाझं ": 1084,
    "ळे": 862,
    "िळे": 1190,
    "ळेल": 863,
    "मिळे": 687,
    "िळेल": 1191,
    "ळेल ": 864,
    "जच": 369,
    "ेजच": 1281,
    "जचा": 370,
    "लेजच": 842,
    "ेजचा": 1282,
    "जचा ": 371,
    " पत": 88,
    "्ता": 1383,
    " पत्": 89,
    "पत्त": 572,
    "त्ता": 490,
    "्ता ": 1384,
    "ेज ": 1280,
    "लेज ": 841,
    "ोह": 1352,
    "ोच": 1332,
    " पो": 103,
    "पोह": 604,
    "ोहो": 1353,
    "होच": 1045,
    "ोचा": 1333,
    "चाय": 361,
    " पोह": 104,
    "पोहो": 605,
    "ोहोच": 1354,
    "होचा": 1046,
    "ोचाय": 1334,
    "चायच": 362,
    "सरा": 970,
    "परिस": 577,
    "रिसर": 780,
    "िसरा": 1206,
    "सराच": 971,
    "जाग": 378,
    "ागा": 1073,
    " जाग": 60,
    "जागा": 379,
    "ागा ": 1074,
    "दा": 517,
    "ाख": 1067,
    "खव": 338,
    " दा": 74,
    "दाख": 518,
    "ाखव": 1068,
    "खवा": 339,
    " दाख": 75,
    "दाखव": 519,
    "ाखवा": 1069,
    "खवा ": 340
  },
  "response": null,
  "action_text": null
}