{
  "text": {
    "হ": 73,
    "য": 57,
    "ল": 62,
    "নমস": 41,
    "ক": 15,
    "র": 59,
    "শ": 64,
    "ভ": 53,
    "সক": 69,
    "ফ": 46,
    "জম": 29,
    "ষ": 65,
    "ত": 33,
    "খ": 23,
    "ট": 30,
    "কখন": 16,
    "দ": 36,
    "ওয": 14,
    "হব": 74,
    "ব": 48,
    "গ": 24,
    "যত": 58,
    "আব": 6,
    "দন": 37,
    "কব": 18,
    "অফ": 1,
    "স": 67,
    "কর": 19,
    "মদ": 56,
    "বস": 51,
    "থ": 35,
    "আম": 7,
    "ভর": 54,
    "অবস": 2,
    "ন": 39,
    "হয": 75,
    "ছ": 26,
    "প": 42,
    "সম": 70,
    "পর": 44,
    "জ": 27,
    "ফল": 47,
    "রক": 60,
    "কত": 17,
    "সওয": 68,
    "ড": 32,
    "করব": 21,
    "লগইন": 63,
    "তথ": 34,
    "আছ": 5,
    "ম": 55,
    "অপশন": 0,
    "অভ": 3,
    "একট": 11,
    "সমস": 72,
    "করত": 20,
    "চ": 25,
    "ই": 8,
    "ষকগণ": 66,
    "এফ": 12,
    "ঠ": 31,
    "ও": 13,
    "নম": 40,
    "বর": 49,
    "পড": 43,
    "ইব": 9,
    "সময": 71,
    "রশ": 61,
    "বহন": 52,
    "ধ": 38,
    "আগ": 4,
    "ইভ": 10,
    "পরবর": 45,
    "বল": 50,
    "জন": 28,
    "কল": 22
  },
  "intent": {
    "greet": 7,
    "fee_deadline": 6,
    "scholarship_info": 17,
    "office_hours": 13,
    "admission_status": 0,
    "course_info": 3,
    "result_date": 16,
    "password_reset": 14,
    "hostel_info": 10,
    "payment_methods": 15,
    "grievance_redressal": 8,
    "faculty_info": 5,
    "syllabus_details": 18,
    "contact_info": 2,
    "holiday_list": 9,
    "library_info": 11,
    "transportation": 19,
    "event_info": 4,
    "certificate_request": 1,
    "location": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_status": 12,
    "utter_certificate_request": 13,
    "utter_contact_info": 14,
    "utter_course_info": 15,
    "utter_event_info": 16,
    "utter_faculty_info": 17,
    "utter_fee_deadline": 18,
    "utter_greet": 19,
    "utter_grievance_redressal": 20,
    "utter_holiday_list": 21,
    "utter_hostel_info": 22,
    "utter_library_info": 23,
    "utter_location": 24,
    "utter_office_hours": 25,
    "utter_password_reset": 26,
    "utter_payment_methods": 27,
    "utter_result_date": 28,
    "utter_scholarship_info": 29,
    "utter_syllabus_details": 30,
    "utter_transportation": 31
  },
  "action_text": null,
  "intent_response_key": null
}