{
  "text": {
    "হ": 195,
    "য": 144,
    "ল": 167,
    "ই": 27,
    "নমস": 111,
    "ক": 48,
    "র": 150,
    "মন": 143,
    "আছ": 17,
    "শ": 170,
    "ভ": 139,
    "সক": 184,
    "অপর": 11,
    "ন": 104,
    "সন": 187,
    "ধ": 101,
    "স": 182,
    "ব": 126,
    "গতম": 70,
    "বন": 130,
    "সব": 188,
    "ইক": 28,
    "চলছ": 75,
    "আম": 22,
    "করত": 59,
    "প": 113,
    "গছ": 68,
    "দ": 99,
    "আজ": 18,
    "ত": 94,
    "ম": 142,
    "রশ": 162,
    "ফ": 122,
    "জম": 81,
    "ওয": 47,
    "ষ": 176,
    "খ": 64,
    "কখন": 50,
    "পর": 118,
    "যন": 146,
    "ড": 90,
    "ডল": 92,
    "ইন": 30,
    "জ": 78,
    "ও": 46,
    "নট": 108,
    "সময": 190,
    "কত": 53,
    "রব": 159,
    "ট": 86,
    "কব": 56,
    "হব": 196,
    "জন": 80,
    "খট": 65,
    "কল": 61,
    "সম": 189,
    "তথ": 95,
    "আব": 20,
    "দন": 100,
    "করব": 60,
    "রক": 151,
    "শর": 174,
    "বল": 135,
    "গ": 67,
    "ধরনগ": 103,
    "ঙ": 73,
    "আপড": 19,
    "ফরম": 124,
    "রণ": 153,
    "পষ": 121,
    "কর": 57,
    "অফ": 12,
    "চ": 74,
    "থ": 98,
    "হয": 197,
    "এব": 44,
    "সঠ": 185,
    "ভর": 141,
    "অবস": 13,
    "অন": 9,
    "ছ": 77,
    "ফল": 125,
    "পন": 117,
    "আসব": 26,
    "অনল": 10,
    "ষয": 181,
    "পড": 114,
    "উপলব": 38,
    "কচ": 52,
    "নগ": 105,
    "ণ": 93,
    "অ": 7,
    "শগ": 171,
    "রহণ": 165,
    "যত": 145,
    "বরণ": 134,
    "টপ": 87,
    "কগ": 51,
    "কস": 63,
    "ঘ": 72,
    "ষণ": 179,
    "পদ": 116,
    "ধত": 102,
    "শন": 172,
    "সওয": 183,
    "নত": 109,
    "বর": 133,
    "তন": 96,
    "লগইন": 169,
    "করণ": 58,
    "রদ": 155,
    "উপ": 37,
    "ভব": 140,
    "upi": 5,
    "রহণয": 166,
    "নগদ": 106,
    "ইল": 34,
    "কনফ": 55,
    "সহজ": 194,
    "অভ": 14,
    "সমস": 191,
    "ঠ": 89,
    "খব": 66,
    "বম": 132,
    "পল": 120,
    "নম": 110,
    "ষকদ": 177,
    "ষকর": 178,
    "রফ": 158,
    "সরদ": 193,
    "আওয": 16,
    "রস": 163,
    "রধ": 156,
    "ষত": 180,
    "ইম": 33,
    "pdf": 3,
    "উনল": 36,
    "বস": 136,
    "ইট": 29,
    "জর": 82,
    "ফর": 123,
    "whatsapp": 6,
    "যম": 149,
    "আরও": 24,
    "আসন": 25,
    "সরক": 192,
    "পরবর": 119,
    "উৎসব": 39,
    "ইব": 31,
    "বই": 127,
    "সদস": 186,
    "যপদ": 147,
    "এস": 45,
    "লগ": 168,
    "যবহ": 148,
    "বহন": 137,
    "টল": 88,
    "কআপ": 49,
    "রপ": 157,
    "রত": 154,
    "চলব": 76,
    "পথ": 115,
    "ইভ": 32,
    "কশপ": 62,
    "রয": 161,
    "গত": 69,
    "অত": 8,
    "বক": 128,
    "আয": 23,
    "জকদ": 79,
    "এক": 41,
    "ঞত": 85,
    "গব": 71,
    "রভ": 160,
    "ডক": 91,
    "নচ": 107,
    "বপ": 131,
    "gps": 1,
    "অর": 15,
    "শহর": 175,
    "কতদ": 54,
    "এ": 40,
    "ঝত": 83,
    "রহ": 164,
    "রছ": 152,
    "একট": 42,
    "উত": 35,
    "তর": 97,
    "শব": 173,
    "ঞ": 84,
    "এট": 43,
    "নয": 112,
    "nonsense": 2,
    "blah": 0,
    "shit": 4,
    "বয়স": 138,
    "আবহ": 21,
    "বটন": 129
  },
  "intent": {
    "greet": 9,
    "fee_deadline": 7,
    "scholarship_info": 20,
    "office_hours": 16,
    "admission_status": 0,
    "course_info": 4,
    "result_date": 19,
    "password_reset": 17,
    "hostel_info": 12,
    "payment_methods": 18,
    "grievance_redressal": 10,
    "faculty_info": 6,
    "syllabus_details": 21,
    "contact_info": 3,
    "holiday_list": 11,
    "library_info": 13,
    "transportation": 22,
    "event_info": 5,
    "certificate_request": 2,
    "location": 14,
    "nlu_fallback": 15,
    "bot_challenge": 1,
    "goodbye": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_status": 12,
    "utter_certificate_request": 13,
    "utter_contact_info": 14,
    "utter_course_info": 15,
    "utter_event_info": 16,
    "utter_faculty_info": 17,
    "utter_fee_deadline": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_grievance_redressal": 21,
    "utter_holiday_list": 22,
    "utter_hostel_info": 23,
    "utter_iamabot": 24,
    "utter_library_info": 25,
    "utter_location": 26,
    "utter_nlu_fallback": 27,
    "utter_office_hours": 28,
    "utter_password_reset": 29,
    "utter_payment_methods": 30,
    "utter_result_date": 31,
    "utter_scholarship_info": 32,
    "utter_syllabus_details": 33,
    "utter_transportation": 34
  },
  "action_text": null,
  "intent_response_key": null
}