{
  "text": {
    "म": 64,
    "बह": 62,
    "त": 39,
    "ख": 24,
    "श": 81,
    "ह": 90,
    "य": 65,
    "ज": 30,
    "नकर": 49,
    "अच": 2,
    "छ": 29,
    "लग": 74,
    "झ": 33,
    "ई": 13,
    "आपक": 9,
    "जव": 32,
    "ब": 58,
    "नमस": 50,
    "ल": 73,
    "स": 84,
    "प": 51,
    "रभ": 70,
    "फ": 57,
    "जम": 31,
    "करन": 21,
    "क": 17,
    "आख": 6,
    "र": 68,
    "भ": 63,
    "गत": 26,
    "न": 47,
    "अ": 0,
    "थ": 42,
    "कब": 18,
    "रव": 72,
    "नक": 48,
    "द": 43,
    "ए": 15,
    "रत": 69,
    "लय": 76,
    "वस": 79,
    "लत": 75,
    "आव": 10,
    "दन": 44,
    "व": 77,
    "आ": 4,
    "उपलब": 14,
    "ध": 46,
    "पर": 54,
    "ष": 82,
    "ण": 37,
    "आएग": 5,
    "अपन": 3,
    "सकत": 85,
    "सवर": 89,
    "ड": 36,
    "ट": 34,
    "कर": 19,
    "ग": 25,
    "वरण": 78,
    "गय": 27,
    "टल": 35,
    "तन": 41,
    "आप": 8,
    "कल": 22,
    "करत": 20,
    "यत": 67,
    "दर": 45,
    "समस": 88,
    "च": 28,
    "हत": 91,
    "षक": 83,
    "बस": 61,
    "कह": 23,
    "एफ": 16,
    "बर": 60,
    "पड": 52,
    "अगल": 1,
    "तक": 40,
    "समय": 87,
    "सदस": 86,
    "वहन": 80,
    "इम": 11,
    "आग": 7,
    "यक": 66,
    "रम": 71,
    "इव": 12,
    "बत": 59,
    "णपत": 38,
    "पत": 53,
    "पस": 55,
    "पह": 56
  },
  "intent": {
    "happy": 9,
    "greet": 7,
    "fee_deadline": 6,
    "scholarship_info": 18,
    "office_hours": 14,
    "admission_status": 0,
    "course_info": 3,
    "result_date": 17,
    "password_reset": 15,
    "hostel_info": 11,
    "payment_methods": 16,
    "grievance_redressal": 8,
    "faculty_info": 5,
    "syllabus_details": 19,
    "contact_info": 2,
    "holiday_list": 10,
    "library_info": 12,
    "transportation": 20,
    "event_info": 4,
    "certificate_request": 1,
    "location": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_status": 12,
    "utter_certificate_request": 13,
    "utter_contact_info": 14,
    "utter_course_info": 15,
    "utter_event_info": 16,
    "utter_faculty_info": 17,
    "utter_fee_deadline": 18,
    "utter_greet": 19,
    "utter_grievance_redressal": 20,
    "utter_happy": 21,
    "utter_holiday_list": 22,
    "utter_hostel_info": 23,
    "utter_library_info": 24,
    "utter_location": 25,
    "utter_office_hours": 26,
    "utter_password_reset": 27,
    "utter_payment_methods": 28,
    "utter_result_date": 29,
    "utter_scholarship_info": 30,
    "utter_syllabus_details": 31,
    "utter_transportation": 32
  },
  "action_text": null,
  "intent_response_key": null
}