{
  "text": {
    "hello": 42,
    "hi": 44,
    "good": 40,
    "morning": 61,
    "what": 90,
    "is": 50,
    "the": 83,
    "fee": 33,
    "deadline": 26,
    "when": 91,
    "last": 52,
    "date": 24,
    "to": 86,
    "pay": 69,
    "fees": 34,
    "tell": 82,
    "me": 57,
    "about": 1,
    "scholarships": 78,
    "are": 10,
    "scholarship": 77,
    "requirements": 74,
    "working": 95,
    "days": 25,
    "office": 66,
    "open": 67,
    "my": 62,
    "admission": 5,
    "status": 80,
    "has": 41,
    "application": 8,
    "been": 13,
    "accepted": 3,
    "courses": 23,
    "offered": 65,
    "will": 94,
    "exam": 31,
    "result": 76,
    "be": 12,
    "announced": 7,
    "can": 16,
    "i": 49,
    "check": 18,
    "marks": 56,
    "how": 48,
    "do": 28,
    "reset": 75,
    "password": 68,
    "forgot": 37,
    "login": 55,
    "details": 27,
    "hostel": 47,
    "available": 11,
    "payment": 70,
    "methods": 60,
    "you": 96,
    "accept": 2,
    "file": 35,
    "a": 0,
    "complaint": 21,
    "want": 89,
    "report": 73,
    "an": 6,
    "issue": 51,
    "who": 93,
    "faculty": 32,
    "members": 58,
    "give": 39,
    "list": 54,
    "where": 92,
    "get": 38,
    "syllabus": 81,
    "send": 79,
    "pdf": 71,
    "contact": 22,
    "number": 64,
    "reach": 72,
    "helpdesk": 43,
    "holidays": 46,
    "next": 63,
    "holiday": 45,
    "library": 53,
    "timing": 84,
    "membership": 59,
    "transport": 87,
    "bus": 14,
    "timings": 85,
    "events": 30,
    "coming": 20,
    "up": 88,
    "event": 29,
    "apply": 9,
    "for": 36,
    "certificate": 17,
    "college": 19,
    "address": 4,
    "campus": 15
  },
  "intent": {
    "greet": 7,
    "fee_deadline": 6,
    "scholarship_info": 18,
    "office_hours": 14,
    "admission_status": 0,
    "course_info": 3,
    "result_date": 17,
    "password_reset": 15,
    "hostel_info": 11,
    "payment_methods": 16,
    "grievance_redressal": 8,
    "faculty_info": 5,
    "syllabus_details": 19,
    "contact_info": 2,
    "holiday_list": 10,
    "library_info": 12,
    "transportation": 20,
    "event_info": 4,
    "certificate_request": 1,
    "location": 13,
    "happy": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_status": 12,
    "utter_certificate_request": 13,
    "utter_contact_info": 14,
    "utter_course_info": 15,
    "utter_event_info": 16,
    "utter_faculty_info": 17,
    "utter_fee_deadline": 18,
    "utter_greet": 19,
    "utter_grievance_redressal": 20,
    "utter_happy": 21,
    "utter_holiday_list": 22,
    "utter_hostel_info": 23,
    "utter_library_info": 24,
    "utter_location": 25,
    "utter_office_hours": 26,
    "utter_password_reset": 27,
    "utter_payment_methods": 28,
    "utter_result_date": 29,
    "utter_scholarship_info": 30,
    "utter_syllabus_details": 31,
    "utter_transportation": 32
  },
  "action_text": null,
  "intent_response_key": null
}