{
  "text": {
    " ": 0,
    "र": 637,
    "ा": 856,
    "म": 591,
    " र": 139,
    "रा": 654,
    "ाम": 878,
    "म ": 592,
    " रा": 140,
    "राम": 655,
    "ाम ": 879,
    " राम": 141,
    "राम ": 656,
    "स": 772,
    " स": 161,
    "सा": 793,
    "ा ": 857,
    " सा": 171,
    "सा ": 794,
    " सा ": 172,
    "क": 264,
    "े": 1008,
    " क": 19,
    "के": 305,
    "े ": 1009,
    " के": 38,
    "के ": 306,
    " के ": 39,
    "ह": 826,
    "ल": 689,
    " ह": 184,
    "हा": 829,
    "ाल": 896,
    "ल ": 690,
    " हा": 185,
    "हाल": 833,
    "ाल ": 897,
    " हाल": 186,
    "हाल ": 834,
    "ै": 1049,
    "है": 844,
    "ै ": 1050,
    " है": 191,
    "है ": 845,
    " है ": 192,
    "न": 495,
    "्": 1086,
    " न": 89,
    "नम": 507,
    "मस": 595,
    "स्": 810,
    "्क": 1087,
    "का": 283,
    "ार": 885,
    "र ": 638,
    " नम": 92,
    "नमस": 508,
    "मस्": 596,
    "स्क": 811,
    "्का": 1089,
    "कार": 289,
    "ार ": 886,
    " नमस": 93,
    "नमस्": 509,
    "मस्क": 597,
    "स्का": 813,
    "्कार": 1090,
    "कार ": 290,
    "फ": 554,
    "ी": 953,
    " फ": 112,
    "फी": 557,
    "ीस": 970,
    "स ": 773,
    " फी": 113,
    "फीस": 558,
    "ीस ": 971,
    " फीस": 114,
    "फीस ": 559,
    "ज": 385,
    " ज": 62,
    "जम": 387,
    "मा": 599,
    " जम": 63,
    "जमा": 388,
    "मा ": 600,
    " जमा": 64,
    "जमा ": 389,
    "ण": 428,
    "कर": 270,
    "रण": 639,
    "णी": 436,
    "ी ": 954,
    " कर": 24,
    "करण": 272,
    "रणी": 640,
    "णी ": 437,
    " करण": 26,
    "करणी": 273,
    "रणी ": 641,
    "आ": 237,
    "ख": 334,
    " आ": 9,
    "आख": 238,
    "खर": 336,
    "री": 664,
    " आख": 10,
    "आखर": 239,
    "खरी": 337,
    "री ": 665,
    " आखर": 11,
    "आखरी": 240,
    "खरी ": 338,
    "त": 440,
    " त": 72,
    "ता": 448,
    "ीख": 963,
    "ख ": 335,
    " ता": 75,
    "तार": 454,
    "ारी": 889,
    "रीख": 668,
    "ीख ": 964,
    " तार": 76,
    "तारी": 455,
    "ारीख": 891,
    "रीख ": 669,
    "द": 470,
    "कद": 266,
    "द ": 471,
    " कद": 20,
    "कद ": 267,
    " कद ": 21,
    "भ": 581,
    "ु": 974,
    "ग": 346,
    " भ": 124,
    "भु": 585,
    "ुग": 978,
    "गत": 348,
    "ान": 874,
    "न ": 496,
    " भु": 127,
    "भुग": 586,
    "ुगत": 979,
    "गता": 349,
    "तान": 452,
    "ान ": 875,
    " भुग": 128,
    "भुगत": 587,
    "ुगता": 980,
    "गतान": 350,
    "तान ": 453,
    "तक": 442,
    "क ": 265,
    " तक": 73,
    "तक ": 443,
    " तक ": 74,
    "कर ": 271,
    " कर ": 25,
    "ू": 995,
    "ं": 204,
    "सक": 777,
    "कू": 302,
    "ूं": 997,
    "ं ": 205,
    " सक": 164,
    "सकू": 778,
    "कूं": 303,
    "ूं ": 998,
    " सकू": 165,
    "सकूं": 779,
    "कूं ": 304,
    "की": 300,
    " की": 36,
    "की ": 301,
    " की ": 37,
    "अ": 224,
    "ि": 903,
    " अ": 1,
    "अं": 225,
    "ंत": 213,
    "ति": 456,
    "िम": 931,
    " अं": 2,
    "अंत": 228,
    "ंति": 214,
    "तिम": 458,
    "िम ": 932,
    " अंत": 4,
    "अंति": 229,
    "ंतिम": 215,
    "तिम ": 459,
    "ब": 566,
    "ओ": 262,
    " ब": 117,
    "बत": 568,
    "ाओ": 863,
    "ओ ": 263,
    " बत": 118,
    "बता": 569,
    "ताओ": 450,
    "ाओ ": 864,
    " बता": 119,
    "बताओ": 570,
    "ताओ ": 451,
    "छ": 378,
    "व": 732,
    "ृ": 1004,
    " छ": 57,
    "छा": 379,
    "ात": 871,
    "त्": 460,
    "्र": 1127,
    "रव": 648,
    "वृ": 749,
    "ृत": 1005,
    "्त": 1103,
    "ि ": 904,
    " छा": 58,
    "छात": 380,
    "ात्": 872,
    "त्र": 463,
    "्रव": 1132,
    "रवृ": 649,
    "वृत": 750,
    "ृत्": 1006,
    "त्त": 461,
    "्ति": 1108,
    "ति ": 457,
    " छात": 59,
    "छात्": 381,
    "ात्र": 873,
    "त्रव": 465,
    "्रवृ": 1133,
    "रवृत": 650,
    "वृत्": 751,
    "ृत्त": 1007,
    "त्ति": 462,
    "्ति ": 1109,
    "ो": 1070,
    "को": 317,
    "ो ": 1071,
    " को": 45,
    "को ": 318,
    " को ": 46,
    "य": 618,
    "नि": 512,
    "िय": 933,
    "यम": 627,
    " नि": 94,
    "निय": 513,
    "ियम": 934,
    "यम ": 628,
    " निय": 95,
    "नियम": 514,
    "ियम ": 935,
    "ॉ": 1058,
    "श": 760,
    "प": 515,
    "कॉ": 313,
    "ॉल": 1062,
    "लर": 699,
    "रश": 651,
    "शि": 761,
    "िप": 929,
    "प ": 516,
    " स्": 180,
    "्कॉ": 1091,
    "कॉल": 314,
    "ॉलर": 1063,
    "लरश": 700,
    "रशि": 652,
    "शिप": 765,
    "िप ": 930,
    " स्क": 181,
    "स्कॉ": 814,
    "्कॉल": 1092,
    "कॉलर": 315,
    "ॉलरश": 1064,
    "लरशि": 701,
    "रशिप": 653,
    "शिप ": 766,
    " ख": 51,
    "खु": 342,
    "ुल": 987,
    "ले": 714,
    "ेग": 1014,
    "गी": 365,
    " खु": 52,
    "खुल": 343,
    "ुले": 990,
    "लेग": 716,
    "ेगी": 1015,
    "गी ": 366,
    " खुल": 53,
    "खुले": 345,
    "ुलेग": 991,
    "लेगी": 717,
    "ेगी ": 1016,
    "जा": 393,
    "नक": 504,
    " जा": 65,
    "जान": 394,
    "ानक": 876,
    "नका": 505,
    " जान": 66,
    "जानक": 395,
    "ानका": 877,
    "नकार": 506,
    "कारी": 292,
    "ारी ": 890,
    " द": 77,
    "दो": 491,
    " दो": 87,
    "दो ": 492,
    " दो ": 88,
    "र्": 679,
    "्य": 1119,
    "या": 629,
    "लय": 697,
    "य ": 619,
    " का": 30,
    "ार्": 894,
    "र्य": 684,
    "्या": 1124,
    "याल": 633,
    "ालय": 898,
    "लय ": 698,
    " कार": 33,
    "कार्": 293,
    "ार्य": 895,
    "र्या": 686,
    "्याल": 1126,
    "यालय": 634,
    "ालय ": 899,
    "काम": 285,
    " काम": 32,
    "काम ": 286,
    "दि": 483,
    "िन": 927,
    " दि": 82,
    "दिन": 484,
    "िन ": 928,
    " दिन": 83,
    "दिन ": 485,
    "ौ": 1081,
    "-": 196,
    "कौ": 324,
    "ौन": 1082,
    "न-": 497,
    "-क": 197,
    " कौ": 49,
    "कौन": 325,
    "ौन-": 1084,
    "न-क": 498,
    "-कौ": 202,
    "ौन ": 1083,
    " कौन": 50,
    "कौन-": 327,
    "ौन-क": 1085,
    "न-कौ": 500,
    "-कौन": 203,
    "कौन ": 326,
    "से": 804,
    " से": 177,
    "से ": 805,
    " से ": 178,
    "ैं": 1051,
    "हैं": 846,
    "ैं ": 1052,
    " हैं": 193,
    "हैं ": 847,
    "दफ": 474,
    "फ्": 563,
    "तर": 446,
    " दफ": 78,
    "दफ्": 475,
    "फ्त": 564,
    "्तर": 1106,
    "तर ": 447,
    " दफ्": 79,
    "दफ्त": 476,
    "फ्तर": 565,
    "्तर ": 1107,
    "कब": 268,
    "ब ": 567,
    " कब": 22,
    "कब ": 269,
    " कब ": 23,
    "लत": 691,
    "ुलत": 988,
    "लता": 692,
    "ता ": 449,
    "खुलत": 344,
    "ुलता": 989,
    "लता ": 693,
    " म": 131,
    "म्": 615,
    "्ह": 1144,
    " म्": 137,
    "म्ह": 616,
    "्हा": 1145,
    "हार": 831,
    " म्ह": 138,
    "म्हा": 617,
    "्हार": 1146,
    "हारी": 832,
    "दा": 480,
    "ाख": 865,
    "खि": 339,
    "िल": 940,
    "ला": 705,
    " दा": 80,
    "दाख": 481,
    "ाखि": 866,
    "खिल": 340,
    "िला": 943,
    "ला ": 706,
    " दाख": 81,
    "दाखि": 482,
    "ाखिल": 867,
    "खिला": 341,
    "िला ": 944,
    "थ": 466,
    "्थ": 1110,
    "थि": 467,
    "ित": 924,
    "स्थ": 819,
    "्थि": 1111,
    "थित": 468,
    "िति": 925,
    " स्थ": 182,
    "स्थि": 820,
    "्थित": 1112,
    "थिति": 469,
    "िति ": 926,
    "मे": 610,
    "ेर": 1031,
    "रो": 677,
    " मे": 134,
    "मेर": 613,
    "ेरो": 1032,
    "रो ": 678,
    " मेर": 136,
    "मेरो": 614,
    "ेरो ": 1033,
    "आव": 244,
    "वे": 752,
    "ेद": 1025,
    "दन": 472,
    " आव": 14,
    "आवे": 245,
    "वेद": 755,
    "ेदन": 1026,
    "दन ": 473,
    " आवे": 15,
    "आवेद": 247,
    "वेदन": 756,
    "ेदन ": 1027,
    "्व": 1134,
    "वी": 746,
    "ीक": 958,
    "रि": 657,
    "यो": 635,
    "स्व": 824,
    "्वी": 1135,
    "वीक": 747,
    "ीका": 959,
    "ारि": 887,
    "रिय": 660,
    "ियो": 938,
    "यो ": 636,
    " स्व": 183,
    "स्वी": 825,
    "्वीक": 1136,
    "वीका": 748,
    "ीकार": 960,
    "कारि": 291,
    "ारिय": 888,
    "रियो": 661,
    "ियो ": 939,
    "ोन": 1074,
    "कोन": 319,
    "ोन-": 1076,
    "-को": 200,
    "ोन ": 1075,
    " कोन": 47,
    "कोन-": 321,
    "ोन-क": 1077,
    "न-को": 499,
    "-कोन": 201,
    "कोन ": 320,
    "ोर": 1078,
    "्स": 1142,
    "कोर": 322,
    "ोर्": 1079,
    "र्स": 687,
    "्स ": 1143,
    " कोर": 48,
    "कोर्": 323,
    "ोर्स": 1080,
    "र्स ": 688,
    "उ": 252,
    "ध": 493,
    " उ": 16,
    "उप": 253,
    "पल": 532,
    "लब": 694,
    "ब्": 578,
    "्ध": 1113,
    "ध ": 494,
    " उप": 17,
    "उपल": 254,
    "पलब": 533,
    "लब्": 695,
    "ब्ध": 579,
    "्ध ": 1114,
    " उपल": 18,
    "उपलब": 255,
    "पलब्": 534,
    "लब्ध": 696,
    "ब्ध ": 580,
    "दे": 486,
    "ेओ": 1012,
    " दे": 84,
    "देओ": 487,
    "ेओ ": 1013,
    " देओ": 85,
    "देओ ": 488,
    "ष": 767,
    " प": 96,
    "पर": 525,
    "क्": 328,
    "्ष": 1137,
    "षा": 770,
    " पर": 99,
    "परी": 528,
    "रीक": 666,
    "ीक्": 961,
    "क्ष": 331,
    "्षा": 1140,
    "षा ": 771,
    " परी": 101,
    "परीक": 529,
    "रीक्": 667,
    "ीक्ष": 962,
    "क्षा": 333,
    "्षा ": 1141,
    "ट": 401,
    "िज": 917,
    "जल": 390,
    "ल्": 725,
    "्ट": 1093,
    "ट ": 402,
    " रि": 142,
    "रिज": 658,
    "िजल": 918,
    "जल्": 391,
    "ल्ट": 726,
    "्ट ": 1094,
    " रिज": 143,
    "रिजल": 659,
    "िजल्": 919,
    "जल्ट": 392,
    "ल्ट ": 727,
    "गो": 367,
    "वेग": 753,
    "ेगो": 1017,
    "गो ": 368,
    "आवेग": 246,
    "वेगो": 754,
    "ेगो ": 1018,
    "ंक": 206,
    "अंक": 226,
    "ंक ": 207,
    " अंक": 3,
    "अंक ": 227,
    "मि": 603,
    "लस": 702,
    "सी": 798,
    " मि": 132,
    "मिल": 606,
    "िलस": 941,
    "लसी": 703,
    "सी ": 799,
    " मिल": 133,
    "मिलस": 607,
    "िलसी": 942,
    "लसी ": 704,
    "ड": 417,
    "पा": 540,
    "ास": 900,
    "सव": 790,
    "वर": 733,
    "्ड": 1101,
    "ड ": 418,
    " पा": 104,
    "पास": 541,
    "ासव": 901,
    "सवर": 791,
    "वर्": 734,
    "र्ड": 682,
    "्ड ": 1102,
    " पास": 105,
    "पासव": 542,
    "ासवर": 902,
    "सवर्": 792,
    "वर्ड": 735,
    "र्ड ": 683,
    "ेस": 1042,
    "केस": 307,
    "ेसे": 1045,
    " केस": 40,
    "केसे": 309,
    "ेसे ": 1046,
    "ेट": 1023,
    " री": 144,
    "रीस": 670,
    "ीसे": 972,
    "सेट": 806,
    "ेट ": 1024,
    " रीस": 146,
    "रीसे": 671,
    "ीसेट": 973,
    "सेट ": 807,
    "रू": 672,
    "करू": 274,
    "रूं": 673,
    " करू": 27,
    "करूं": 275,
    "रूं ": 674,
    " ल": 147,
    "लॉ": 722,
    "ॉग": 1059,
    "गि": 362,
    " लॉ": 152,
    "लॉग": 723,
    "ॉगि": 1060,
    "गिन": 363,
    " लॉग": 153,
    "लॉगि": 724,
    "ॉगिन": 1061,
    "गिन ": 364,
    " व": 154,
    "वि": 741,
    "िस": 950,
    "सर": 788,
    " वि": 155,
    "विस": 744,
    "िसर": 951,
    "सर ": 789,
    " विस": 157,
    "विसर": 745,
    "िसर ": 952,
    " ग": 54,
    "गय": 351,
    " गय": 55,
    "गयो": 352,
    " गयो": 56,
    "गयो ": 353,
    "हू": 838,
    " हू": 187,
    "हूं": 839,
    " हूं": 188,
    "हूं ": 840,
    "हॉ": 848,
    "ॉस": 1067,
    "टल": 403,
    " हॉ": 194,
    "हॉस": 849,
    "ॉस्": 1068,
    "स्ट": 815,
    "्टल": 1095,
    "टल ": 404,
    " हॉस": 195,
    "हॉस्": 850,
    "ॉस्ट": 1069,
    "स्टल": 816,
    "्टल ": 1096,
    " री ": 145,
    "भर": 582,
    "णो": 438,
    " भर": 125,
    "भरण": 583,
    "रणो": 642,
    "णो ": 439,
    " भरण": 126,
    "भरणो": 584,
    "रणो ": 643,
    "कि": 296,
    "िण": 920,
    "ण-": 430,
    "ण ": 429,
    " कि": 34,
    "किण": 297,
    "िण-": 922,
    "ण-क": 431,
    "-कि": 198,
    "िण ": 921,
    " किण": 35,
    "किण-": 299,
    "िण-क": 923,
    "ण-कि": 432,
    "-किण": 199,
    "किण ": 298,
    "िक": 910,
    "कल": 276,
    "्प": 1115,
    "विक": 742,
    "िकल": 911,
    "कल्": 277,
    "ल्प": 729,
    "्प ": 1116,
    " विक": 156,
    "विकल": 743,
    "िकल्": 912,
    "कल्प": 279,
    "ल्प ": 730,
    " श": 158,
    "ाय": 882,
    "यत": 623,
    "त ": 441,
    " शि": 159,
    "शिक": 762,
    "िका": 913,
    "काय": 287,
    "ायत": 883,
    "यत ": 624,
    " शिक": 160,
    "शिका": 763,
    "िकाय": 914,
    "कायत": 288,
    "ायत ": 884,
    "सम": 783,
    " सम": 168,
    "समस": 786,
    "स्य": 821,
    "या ": 630,
    " समस": 170,
    "समस्": 787,
    "मस्य": 598,
    "स्या": 823,
    "्या ": 1125,
    "च": 369,
    "सू": 800,
    "ूच": 999,
    "चन": 370,
    "ना": 510,
    " सू": 175,
    "सूच": 801,
    "ूचन": 1000,
    "चना": 371,
    "ना ": 511,
    " सूच": 176,
    "सूचन": 802,
    "ूचना": 1001,
    "चना ": 372,
    "ेव": 1037,
    "वो": 757,
    "ों": 1072,
    "देव": 489,
    "ेवो": 1040,
    "वों": 758,
    "ों ": 1073,
    " देव": 86,
    "देवो": 490,
    "ेवों": 1041,
    "वों ": 759,
    "षक": 768,
    "िक्": 915,
    "्षक": 1138,
    "षक ": 769,
    "शिक्": 764,
    "िक्ष": 916,
    "क्षक": 332,
    "्षक ": 1139,
    "फै": 560,
    "ैक": 1055,
    "टी": 411,
    " फै": 115,
    "फैक": 561,
    "ैकल": 1056,
    "्टी": 1099,
    "टी ": 412,
    " फैक": 116,
    "फैकल": 562,
    "ैकल्": 1057,
    "कल्ट": 278,
    "ल्टी": 728,
    "्टी ": 1100,
    "ची": 373,
    "ूची": 1002,
    "ची ": 374,
    "सूची": 803,
    "ूची ": 1003,
    "सि": 795,
    "ेब": 1028,
    "बस": 573,
    " सि": 173,
    "सिल": 796,
    "िले": 945,
    "लेब": 720,
    "ेबस": 1029,
    "बस ": 574,
    " सिल": 174,
    "सिले": 797,
    "िलेब": 946,
    "लेबस": 721,
    "ेबस ": 1030,
    "कह": 280,
    " कह": 28,
    "कहा": 281,
    "हा ": 830,
    " कहा": 29,
    "कहा ": 282,
    "ऍ": 256,
    "़": 851,
    "पी": 543,
    "ीड": 965,
    "डी": 422,
    "ीऍ": 955,
    "ऍफ": 257,
    "फ़": 555,
    "़ ": 852,
    " पी": 106,
    "पीड": 544,
    "ीडी": 966,
    "डीऍ": 423,
    "ीऍफ": 956,
    "ऍफ़": 258,
    "फ़ ": 556,
    " पीड": 107,
    "पीडी": 545,
    "ीडीऍ": 967,
    "डीऍफ": 424,
    "ीऍफ़": 957,
    "ऍफ़ ": 259,
    "भे": 588,
    "ेज": 1019,
    "जो": 399,
    " भे": 129,
    "भेज": 589,
    "ेजो": 1021,
    "जो ": 400,
    " भेज": 130,
    "भेजो": 590,
    "ेजो ": 1022,
    "सं": 774,
    "ंप": 216,
    " सं": 162,
    "संप": 775,
    "ंपर": 217,
    "पर्": 530,
    "र्क": 680,
    "्क ": 1088,
    " संप": 163,
    "संपर": 776,
    "ंपर्": 218,
    "पर्क": 531,
    "र्क ": 681,
    "नं": 501,
    "ंब": 221,
    "बर": 571,
    " नं": 90,
    "नंब": 502,
    "ंबर": 222,
    "बर ": 572,
    " नंब": 91,
    "नंबर": 503,
    "ंबर ": 223,
    "हे": 841,
    "ेल": 1034,
    "पड": 517,
    "डे": 425,
    " हे": 189,
    "हेल": 842,
    "ेल्": 1035,
    "्पड": 1117,
    "पडे": 518,
    "डेस": 426,
    "ेस्": 1047,
    " हेल": 190,
    "हेल्": 843,
    "ेल्प": 1036,
    "ल्पड": 731,
    "्पडे": 1118,
    "पडेस": 519,
    "डेस्": 427,
    "ेस्क": 1048,
    "स्क ": 812,
    "जु": 396,
    "ुड": 984,
    "ड़": 419,
    "़ू": 853,
    " जु": 67,
    "जुड": 397,
    "ुड़": 985,
    "ड़ू": 420,
    "़ूं": 854,
    " जुड": 68,
    "जुड़": 398,
    "ुड़ू": 986,
    "ड़ूं": 421,
    "़ूं ": 855,
    "छु": 382,
    "ुट": 981,
    "ट्": 413,
    "टि": 408,
    "ां": 858,
    " छु": 60,
    "छुट": 383,
    "ुट्": 982,
    "ट्ट": 414,
    "्टि": 1097,
    "टिय": 409,
    "िया": 936,
    "यां": 631,
    "ां ": 859,
    " छुट": 61,
    "छुट्": 384,
    "ुट्ट": 983,
    "ट्टि": 415,
    "्टिय": 1098,
    "टिया": 410,
    "ियां": 937,
    "यां ": 632,
    "अग": 230,
    "गल": 354,
    "ली": 710,
    " अग": 5,
    "अगल": 231,
    "गली": 355,
    "ली ": 711,
    " अगल": 6,
    "अगली": 232,
    "गली ": 356,
    "ट्टी": 416,
    "पु": 548,
    "ुस": 992,
    " पु": 108,
    "पुस": 549,
    "ुस्": 993,
    "स्त": 817,
    "्तक": 1104,
    "तका": 444,
    "काल": 294,
    " पुस": 109,
    "पुस्": 550,
    "ुस्त": 994,
    "स्तक": 818,
    "्तका": 1105,
    "तकाल": 445,
    "कालय": 295,
    "मय": 593,
    "समय": 784,
    "मय ": 594,
    " समय": 169,
    "समय ": 785,
    "सद": 780,
    "दस": 477,
    " सद": 166,
    "सदस": 781,
    "दस्": 478,
    "्यत": 1122,
    "यता": 625,
    " सदस": 167,
    "सदस्": 782,
    "दस्य": 479,
    "स्यत": 822,
    "्यता": 1123,
    "यता ": 626,
    "लू": 712,
    "ू ": 996,
    " लू": 150,
    "लू ": 713,
    " लू ": 151,
    "िव": 947,
    "वह": 736,
    "हन": 827,
    "परि": 526,
    "रिव": 662,
    "िवह": 948,
    "वहन": 737,
    "हन ": 828,
    " परि": 100,
    "परिव": 527,
    "रिवह": 663,
    "िवहन": 949,
    "वहन ": 738,
    "वा": 739,
    "सेव": 808,
    "ेवा": 1038,
    "वा ": 740,
    " सेव": 179,
    "सेवा": 809,
    "ेवा ": 1039,
    " बस": 120,
    " बस ": 121,
    "का ": 284,
    " का ": 31,
    "इ": 248,
    " ट": 69,
    "टा": 405,
    "ाइ": 860,
    "इम": 249,
    "िं": 905,
    "ंग": 208,
    "ग ": 347,
    " टा": 70,
    "टाइ": 406,
    "ाइम": 861,
    "इमि": 250,
    "मिं": 604,
    "िंग": 906,
    "ंग ": 209,
    " टाइ": 71,
    "टाइम": 407,
    "ाइमि": 862,
    "इमिं": 251,
    "मिंग": 605,
    "िंग ": 907,
    "आग": 241,
    "गा": 359,
    "मी": 608,
    " आग": 12,
    "आगा": 242,
    "गाम": 360,
    "ामी": 880,
    "मी ": 609,
    " आगा": 13,
    "आगाम": 243,
    "गामी": 361,
    "ामी ": 881,
    "यक": 620,
    "रम": 644,
    "्यक": 1120,
    "यक्": 621,
    "क्र": 329,
    "्रम": 1129,
    "रम ": 645,
    "र्यक": 685,
    "्यक्": 1121,
    "यक्र": 622,
    "क्रम": 330,
    "्रम ": 1130,
    "गले": 357,
    "ले ": 715,
    "अगले": 233,
    "गले ": 358,
    "बा": 575,
    "रे": 675,
    " बा": 122,
    "बार": 576,
    "ारे": 892,
    "रे ": 676,
    " बार": 123,
    "बारे": 577,
    "ारे ": 893,
    "ें": 1010,
    "में": 611,
    "ें ": 1011,
    " में": 135,
    "में ": 612,
    "प्": 551,
    "ाण": 868,
    "णप": 433,
    "पत": 520,
    " प्": 110,
    "प्र": 552,
    "रमा": 646,
    "माण": 601,
    "ाणप": 869,
    "णपत": 434,
    "पत्": 523,
    "्र ": 1128,
    " प्र": 111,
    "प्रम": 553,
    "्रमा": 1131,
    "रमाण": 647,
    "माणप": 602,
    "ाणपत": 870,
    "णपत्": 435,
    "पत्र": 524,
    "त्र ": 464,
    "ए": 260,
    "लि": 707,
    "िए": 908,
    "ए ": 261,
    " लि": 148,
    "लिए": 708,
    "िए ": 909,
    " लिए": 149,
    "लिए ": 709,
    "ेसी": 1043,
    "केसी": 308,
    "ेसी ": 1044,
    "अप": 234,
    "ील": 968,
    " अप": 7,
    "अपी": 235,
    "पील": 546,
    "ील ": 969,
    " अपी": 8,
    "अपील": 236,
    "पील ": 547,
    "ज ": 386,
    " कॉ": 43,
    "ॉले": 1065,
    "लेज": 718,
    "ेज ": 1020,
    " कॉल": 44,
    "कॉले": 316,
    "ॉलेज": 1066,
    "लेज ": 719,
    " पत": 97,
    "पता": 521,
    " पता": 98,
    "पता ": 522,
    "कै": 310,
    "पस": 535,
    " कै": 41,
    "कैं": 311,
    "ैंप": 1053,
    "ंपस": 219,
    "पस ": 536,
    " कैं": 42,
    "कैंप": 312,
    "ैंपस": 1054,
    "ंपस ": 220,
    "पह": 537,
    "हु": 835,
    "ुं": 975,
    "ंच": 210,
    "चू": 375,
    " पह": 102,
    "पहु": 538,
    "हुं": 836,
    "ुंच": 976,
    "ंचू": 211,
    "चूं": 376,
    " पहु": 103,
    "पहुं": 539,
    "हुंच": 837,
    "ुंचू": 977,
    "ंचूं": 212,
    "चूं ": 377
  },
  "response": null,
  "action_text": null
}