{
  "text": {
    "र": 62,
    "म": 57,
    "स": 75,
    "क": 11,
    "ह": 82,
    "ल": 65,
    "नमस": 43,
    "फ": 50,
    "जम": 26,
    "करण": 15,
    "आखर": 3,
    "त": 33,
    "ख": 18,
    "कद": 12,
    "भ": 55,
    "गत": 20,
    "न": 41,
    "तक": 34,
    "कर": 14,
    "सक": 76,
    "अ": 0,
    "बत": 52,
    "ओ": 10,
    "छ": 24,
    "रव": 64,
    "यम": 61,
    "लरश": 68,
    "प": 44,
    "ग": 19,
    "ज": 25,
    "नक": 42,
    "द": 37,
    "य": 58,
    "लय": 67,
    "दफ": 39,
    "तर": 35,
    "कब": 13,
    "लत": 66,
    "थ": 36,
    "आव": 5,
    "दन": 38,
    "व": 70,
    "उपलब": 7,
    "ध": 40,
    "पर": 47,
    "ष": 73,
    "जल": 27,
    "ट": 28,
    "लस": 69,
    "सवर": 81,
    "ड": 30,
    "सर": 80,
    "गय": 21,
    "टल": 29,
    "भरण": 56,
    "ण": 31,
    "कल": 16,
    "श": 72,
    "यत": 60,
    "समस": 79,
    "चन": 23,
    "षक": 74,
    "च": 22,
    "बस": 54,
    "कह": 17,
    "ऍफ": 8,
    "बर": 53,
    "पड": 45,
    "अगल": 1,
    "समय": 78,
    "सदस": 77,
    "वहन": 71,
    "इम": 6,
    "आग": 4,
    "यक": 59,
    "रम": 63,
    "ब": 51,
    "णपत": 32,
    "ए": 9,
    "अप": 2,
    "पत": 46,
    "पस": 48,
    "पह": 49
  },
  "intent": {
    "greet": 7,
    "fee_deadline": 6,
    "scholarship_info": 17,
    "office_hours": 13,
    "admission_status": 0,
    "course_info": 3,
    "result_date": 16,
    "password_reset": 14,
    "hostel_info": 10,
    "payment_methods": 15,
    "grievance_redressal": 8,
    "faculty_info": 5,
    "syllabus_details": 18,
    "contact_info": 2,
    "holiday_list": 9,
    "library_info": 11,
    "transportation": 19,
    "event_info": 4,
    "certificate_request": 1,
    "location": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_status": 12,
    "utter_certificate_request": 13,
    "utter_contact_info": 14,
    "utter_course_info": 15,
    "utter_event_info": 16,
    "utter_faculty_info": 17,
    "utter_fee_deadline": 18,
    "utter_greet": 19,
    "utter_grievance_redressal": 20,
    "utter_holiday_list": 21,
    "utter_hostel_info": 22,
    "utter_library_info": 23,
    "utter_location": 24,
    "utter_office_hours": 25,
    "utter_password_reset": 26,
    "utter_payment_methods": 27,
    "utter_result_date": 28,
    "utter_scholarship_info": 29,
    "utter_syllabus_details": 30,
    "utter_transportation": 31
  },
  "action_text": null,
  "intent_response_key": null
}